{
    "before": [
        {
            "title (TR)": "Güvenlik aksesuarları",
            "description (TR)": "Yolculuğa başlamadan önce mutlaka kişisel güvenlik önlemlerini almanı öneririz. Kask, kolluk ve dizlik kullanımı güvenliğini artırır.",
            "title (EN)": "Safety accessories",
            "description (EN)": "Before starting your ride, we recommend taking personal safety precautions. Helmet, elbow and knee pads increase safety.",
            "title (BG)": "Аксесоари за безопасност",
            "description (BG)": "Препоръчваме да вземете лични предпазни мерки преди да започнете пътуването си. Каска, налакътници и наколенки повишават безопасността.",
            "title (BS)": "Sigurnosna oprema",
            "description (BS)": "Prije početka vožnje, preporučujemo Vam da obavezno preduzmete lične preventivne mjere. Korištenje kacige, zaštite za ruke i zaštite za koljena, povećati će Vašu sigurnost.",
            "title (RU)": "Аксессуары безопасности",
            "description (RU)": "Перед началом поездки рекомендуем принять меры личной безопасности. Шлем, налокотники и наколенники повышают безопасность.",
            "title (MK)": "Безбедносни додатоци",
            "description (MK)": "Препорачуваме да преземеш лични мерки за безбедност пред да започнеш со возењето. Кацига, налактици и коленци ја зголемуваат безбедноста.",
            "title (SQ)": "Pajisje sigurie",
            "description (SQ)": "Para se të fillosh udhëtimin, rekomandojmë të marrësh masa personale sigurie. Helmeta, mbrojtëset për bërryla dhe gjunjë rrisin sigurinë.",
            "title (SR)": "Sigurnosna oprema",
            "description (SR)": "Prije početka vožnje, preporučujemo Vam da obavezno preduzmete lične preventivne mjere. Korištenje kacige, zaštite za ruke i zaštite za koljena, povećati će Vašu sigurnost.",
            "title (HR)": "Sigurnosna oprema",
            "description (HR)": "Prije početka vožnje, preporučujemo Vam da obavezno preduzmete lične preventivne mjere. Korištenje kacige, zaštite za ruke i zaštite za koljena, povećati će Vašu sigurnost."
        },
        {
            "title (TR)": "Seçtiğin bisiklet ile sürüşe başlamak için QR kodu okut!",
            "description (TR)": "Telefonunun kamerasıyla QR kodu okutabilirsin.",
            "title (EN)": "Scan the QR code to start your ride with the selected bike!",
            "description (EN)": "You can scan the QR code with your phone's camera.",
            "title (BG)": "Сканирай QR кода, за да започнеш с избрания велосипед!",
            "description (BG)": "Можеш да сканираш QR кода с камерата на телефона си.",
            "title (BS)": "Da biste započeli vožnju sa biciklom koje ste odabrali, skenirajte QR kod!",
            "description (BS)": "QR kod možete skenirati sa telefonskom kamerom.",
            "title (RU)": "Отсканируйте QR-код, чтобы начать поездку на выбранном велосипеде!",
            "description (RU)": "Вы можете отсканировать QR-код камерой телефона.",
            "title (MK)": "Скенирај го QR кодот за да започнеш со избраниот велосипед!",
            "description (MK)": "Можеш да го скенираш QR кодот со камерата на твојот телефон.",
            "title (SQ)": "Skanoni kodin QR për të filluar udhëtimin me biçikletën e zgjedhur!",
            "description (SQ)": "Mund ta skanosh kodin QR me kamerën e telefonit.",
            "title (SR)": "Da biste započeli vožnju sa biciklom koje ste odabrali, skenirajte QR kod!",
            "description (SR)": "QR kod možete skenirati sa telefonskom kamerom.",
            "title (HR)": "Da biste započeli vožnju sa biciklom koje ste odabrali, skenirajte QR kod!",
            "description (HR)": "QR kod možete skenirati sa telefonskom kamerom."
        },
        {
            "title (TR)": "Son kontroller",
            "description (TR)": "Sürüşten önce telefonunun şarjını, cihazın şarjını, fren, gaz ve ışıklarını kontrol etmeyi unutma! Tüm kontrollerden sonra sürüşe hazırsın.",
            "title (EN)": "Final checks",
            "description (EN)": "Don't forget to check your phone's charge, the device's battery, brakes, throttle, and lights before riding! After all checks, you are ready to ride.",
            "title (BG)": "Финални проверки",
            "description (BG)": "Не забравяй да провериш заряда на телефона, батерията на устройството, спирачките, газта и светлините! След проверките си готов за каране.",
            "title (BS)": "Zadnje kontrole",
            "description (BS)": "Prije same vožnje, ne zaboravite provjeriti napunjenost telefona, napunjenost skutera, kočnicu, gas kao i svjetla! Nakon obavljenih svih kontrola, spremni ste za iznajmljivanje.",
            "title (RU)": "Последние проверки",
            "description (RU)": "Не забудьте проверить заряд телефона, аккумулятор устройства, тормоза, газ и фары перед поездкой! После всех проверок можно ехать.",
            "title (MK)": "Последни проверки",
            "description (MK)": "Не заборавај да ја провериш батеријата на телефонот, уредот, кочниците, гаста и светлата! По сите проверки, подготвен си за возење.",
            "title (SQ)": "Kontrolli përfundimtar",
            "description (SQ)": "Mos harro të kontrollosh karikimin e telefonit, pajisjen, frenat, gazin dhe dritat para se të nisesh! Pas kontrolleve, je gati për udhëtim.",
            "title (SR)": "Zadnje kontrole",
            "description (SR)": "Prije same vožnje, ne zaboravite provjeriti napunjenost telefona, napunjenost skutera, kočnicu, gas kao i svjetla! Nakon obavljenih svih kontrola, spremni ste za iznajmljivanje.",
            "title (HR)": "Zadnje kontrole",
            "description (HR)": "Prije same vožnje, ne zaboravite provjeriti napunjenost telefona, napunjenost skutera, kočnicu, gas kao i svjetla! Nakon obavljenih svih kontrola, spremni ste za iznajmljivanje."
        },
        {
            "title (TR)": "Ayaklığı indir ve yola çık",
            "description (TR)": "Ayaklığı indirdikten sonra pedalı çevirmeye başla. Gidon üzerinde sağ ve sol kolda bulunan fren manetlerini sıkarak yavaşlayabilir ve durabilirsin.",
            "title (EN)": "Lower the kickstand and hit the road",
            "description (EN)": "After lowering the kickstand, start pedaling. You can slow down and stop by pressing the brake levers on the right and left handlebars.",
            "title (BG)": "Спусни стойката и потегли",
            "description (BG)": "След като спуснеш стойката, започни да въртиш педалите. Можеш да спираш с лостовете за спирачки от двете страни на кормилото.",
            "title (BS)": "Spustite nogaru i krenite na put",
            "description (BS)": "Nakon što spustite nogaru, počnite da okrećete pedale. Možete usporiti i stati pritiskanjem ručica kočnica na obe strane upravljača.",
            "title (RU)": "Опустите подножку и отправляйтесь",
            "description (RU)": "После опускания подножки начинайте крутить педали. Замедлиться и остановиться можно сжав тормозные рычаги слева и справа на руле.",
            "title (MK)": "Спушти ја подлогата и започни",
            "description (MK)": "Откако ќе ја спуштиш подлогата, започни со вртење на педалите. Можеш да забавиш и да запреш со притискање на кочниците од двете страни на воланот.",
            "title (SQ)": "Ulni mbështetësen dhe nisuni",
            "description (SQ)": "Pasi të ulësh mbështetësen, fillo të pedalosh. Mund të ngadalësosh dhe të ndalosh duke shtrënguar levat e frenave në të dy anët e timonit.",
            "title (SR)": "Spustite nogaru i krenite na put",
            "description (SR)": "Nakon što spustite nogaru, počnite da okrećete pedale. Možete usporiti i stati pritiskanjem ručica kočnica na obe strane upravljača.",
            "title (HR)": "Spustite nogaru i krenite na put",
            "description (HR)": "Nakon što spustite nogaru, počnite da okrećete pedale. Možete usporiti i stati pritiskanjem ručica kočnica na obe strane upravljača."
        }
    ],
    "during": [
        {
            "title (TR)": "Doğru yolda yolculuk et",
            "description (TR)": "Trafik kuralları gereği bisiklet yolunda veya akan trafiğin sağında yolculuk etmelisin. 50 km/s hız sınırı olan yollarda sürülmemelisin.",
            "title (EN)": "Ride on the correct side of the road",
            "description (EN)": "According to traffic rules, ride on the bike lane or the right side of traffic. Do not ride on roads with a 50 km/h speed limit.",
            "title (BG)": "Карай от правилната страна на пътя",
            "description (BG)": "Според правилата за движение, карай в велоалеята или отдясно на движението. Не карай по пътища с ограничение 50 км/ч.",
            "title (BS)": "Putujte na ispravnom putu i putanji",
            "description (BS)": "Pravilo vožnje je da se morate kretati na biciklističkoj stazi ili po desnom dijelu saobraćajnog pravca. Ne biste smijeli voziti na putevima gdje je brzina 50 km/h.",
            "title (RU)": "Двигайтесь по правильной стороне дороги",
            "description (RU)": "По правилам дорожного движения, езжайте по велосипедной дорожке или правой стороне дороги. Не катайтесь по дорогам с ограничением 50 км/ч.",
            "title (MK)": "Вози се на правилната страна од патот",
            "description (MK)": "Според сообраќајните правила, вози по велосипедската патека или десната страна од сообраќајот. Не вози на патишта со ограничување од 50 км/ч.",
            "title (SQ)": "Lëviz në anën e duhur të rrugës",
            "description (SQ)": "Sipas rregullave të qarkullimit, lëviz në shtegun e biçikletave ose në anën e djathtë të rrugës. Mos lëviz në rrugë me kufizim shpejtësie 50 km/h.",
            "title (SR)": "Putujte na ispravnom putu i putanji",
            "description (SR)": "Pravilo vožnje je da se morate kretati na biciklističkoj stazi ili po desnom dijelu saobraćajnog pravca. Ne biste smijeli voziti na putevima gdje je brzina 50 km/h.",
            "title (HR)": "Putujte na ispravnom putu i putanji",
            "description (HR)": "Pravilo vožnje je da se morate kretati na biciklističkoj stazi ili po desnom dijelu saobraćajnog pravca. Ne biste smijeli voziti na putevima gdje je brzina 50 km/h."
        },
        {
            "title (TR)": "Dengeli bir sürüş",
            "description (TR)": "Manevra yaparken işaret vermek dışında tek elle sürüş yapmamalısın. Dengeni bozacak geniş çantalar ve ağır yüklerle sürüş yapmamalısın.",
            "title (EN)": "Balanced riding",
            "description (EN)": "Do not ride with one hand unless signaling. Avoid riding with wide bags or heavy loads that affect your balance.",
            "title (BG)": "Балансирано каране",
            "description (BG)": "Не карай с една ръка, освен когато подаваш сигнал. Избягвай широки чанти или тежки товари, които нарушават баланса ти.",
            "title (BS)": "Izbalansirana vožnja",
            "description (BS)": "Kad radite neke manevre, ne biste smijeli voziti jednom rukom osim u trenutku davanja znaka. Ne biste smijeli voziti sa glomaznim torbama veya teretom koji može da naruši Vašu ravnotežu.",
            "title (RU)": "Сбалансированная езда",
            "description (RU)": "Не катайтесь одной рукой, кроме как для подачи сигнала. Избегайте тяжелых грузов и широких сумок.",
            "title (MK)": "Балансирано возење",
            "description (MK)": "Не вози со една рака, освен кога сигнализираш. Избегнувај широки торби и тешки товари што ја нарушуваат рамнотежата.",
            "title (SQ)": "Vozitje e balancuar",
            "description (SQ)": "Mos pedalo me një dorë, përveçse kur jep sinjal. Shmang çantat e gjera ose ngarkesat e rënda që prishin ekuilibrin.",
            "title (SR)": "Izbalansirana vožnja",
            "description (SR)": "Kad radite neke manevre, ne biste smijeli voziti jednom rukom osim u trenutku davanja znaka. Ne biste smijeli voziti sa glomaznim torbama veya teretom koji može da naruši Vašu ravnotežu.",
            "title (HR)": "Izbalansirana vožnja",
            "description (HR)": "Kad radite neke manevre, ne biste smijeli voziti jednom rukom osim u trenutku davanja znaka. Ne biste smijeli voziti sa glomaznim torbama veya teretom koji može da naruši Vašu ravnotežu."
        },
        {
            "title (TR)": "Yayalara dikkat",
            "description (TR)": "Bisikleti kullanırken trafik kurallarını unutma! Kaldırımlarda sürmemeli ve trafik kurallarına uyulmalısın.",
            "title (EN)": "Watch out for pedestrians",
            "description (EN)": "Don't forget traffic rules when riding! Do not ride on sidewalks and always follow the traffic laws.",
            "title (BG)": "Внимавай с пешеходците",
            "description (BG)": "Не забравяй правилата за движение! Не карай по тротоарите и спазвай законите.",
            "title (BS)": "Pažnja na pješake",
            "description (BS)": "Kada koristite biciklo, ne zaboravite na saobraćajna pravila! Morate paziti na pješake, ne smijete voziti po trotoarima i morate poštovati sva pravila koja se odnose na vozila.",
            "title (RU)": "Осторожно с пешеходами",
            "description (RU)": "Не забывайте правила дорожного движения! Не катайтесь по тротуарам.",
            "title (MK)": "Внимавај на пешаците",
            "description (MK)": "Не ги заборавај сообраќајните правила! Не вози по тротоар и следи ги правилата.",
            "title (SQ)": "Kujdes me këmbësorët",
            "description (SQ)": "Mos harro rregullat e qarkullimit! Mos pedalo në trotuare dhe respekto ligjin.",
            "title (SR)": "Pažnja na pješake",
            "description (SR)": "Kada koristite biciklo, ne zaboravite na saobraćajna pravila! Morate paziti na pješake, ne smijete voziti po trotoarima i morate poštovati sva pravila koja se odnose na vozila.",
            "title (HR)": "Pažnja na pješake",
            "description (HR)": "Kada koristite biciklo, ne zaboravite na saobraćajna pravila! Morate paziti na pješake, ne smijete voziti po trotoarima i morate poštovati sva pravila koja se odnose na vozila."
        }
    ],
    "after": [
        {
            "title (TR)": "Uygun park alanı",
            "description (TR)": "Bisikleti otobüs durağı, yaya yolu ve kaldırıma değil; istasyonlara, yola engel olmayacak direklere ve hizmet alanlarına park etmelisin. Park ederken bisikletinin dik durması için ayaklığını orta sehpaya almayı unutma.",
            "title (EN)": "Proper parking area",
            "description (EN)": "Do not park the bike at bus stops, pedestrian roads, or sidewalks; you should park it at stations, poles that don't obstruct traffic, and service areas. When parking, don't forget to set the kickstand on the center stand so the bike remains upright.",
            "title (BG)": "Подходящо място за паркиране",
            "description (BG)": "Не паркирай велосипеда на автобусни спирки, пешеходни пътеки или тротоари; паркирай го на станции, стълбове, които не пречат на движението, и в сервизни зони. При паркиране не забравяй да поставиш стойката на централната опора, за да стои велосипедът изправен.",
            "title (BS)": "Odgovarajuće parking mjesto",
            "description (BS)": "Biciklo ne biste smijeli parkirati na autobuske stanice, stazu za pješake i trotoare, nego na stanice predviđene za to, na servisna područja i mjesta koja neće ometati prolaz. Prilikom parkiranja, kako bi Vam biciklo stajalo uspravno, ne zaboravite dignuti nogaru na središnjem dijelu.",
            "title (RU)": "Подходящее место для парковки",
            "description (RU)": "Не паркуйте велосипед на автобусных остановках, пешеходных дорожках или тротуарах; паркуйте его на станциях, у столбов, не мешающих движению, и в зонах обслуживания. При парковке не забудьте установить подножку на центральную подставку, чтобы велосипед стоял прямо.",
            "title (MK)": "Соодветно место за паркирање",
            "description (MK)": "Не го паркирај велосипедот на автобуските постојки, пешачките патеки или тротоарите; паркирај го на станици, столбови што не го попречуваат сообраќајот и во сервисни зони. При паркирање, не заборавај да ја поставиш ногарката на средната подлога за велосипедот да стои исправено.",
            "title (SQ)": "Vend parkimi i përshtatshëm",
            "description (SQ)": "Mos e parko biçikletën në stacione autobusi, shtigje këmbësorësh apo trotuare; parkoje në stacione, te shtylla që nuk pengojnë trafikun dhe në zona shërbimi. Gjatë parkimit, mos harro të vendosësh mbështetësen në këmbën qendrore që biçikleta të qëndrojë drejt.",
            "title (SR)": "Odgovarajuće parking mjesto",
            "description (SR)": "Biciklo ne biste smijeli parkirati na autobuske stanice, stazu za pješake i trotoare, nego na stanice predviđene za to, na servisna područja i mjesta koja neće ometati prolaz. Prilikom parkiranja, kako bi Vam biciklo stajalo uspravno, ne zaboravite dignuti nogaru na središnjem dijelu.",
            "title (HR)": "Odgovarajuće parking mjesto",
            "description (HR)": "Biciklo ne biste smijeli parkirati na autobuske stanice, stazu za pješake i trotoare, nego na stanice predviđene za to, na servisna područja i mjesta koja neće ometati prolaz. Prilikom parkiranja, kako bi Vam biciklo stajalo uspravno, ne zaboravite dignuti nogaru na središnjem dijelu."
        },
        {
            "title (TR)": "Fotoğraf çek ve bitir",
            "description (TR)": "Bisikletin dik konumdayken, tamamı görünecek şekilde fotoğrafını çekerek sürüşünü bitir.",
            "title (EN)": "Take a photo and finish",
            "description (EN)": "When the bike is locked, take a full photo of it and end your ride.",
            "title (BG)": "Направи снимка и завърши",
            "description (BG)": "Когато велосипедът е заключен, направи пълна снимка и завърши пътуването.",
            "title (BS)": "Fotografišite i završite vožnju",
            "description (BS)": "Kad je biciklo u uspravnom položaju, završite vožnju tako što ćete uslikati fotografiju na način da bude cijelo vidljivo.",
            "title (RU)": "Сделайте фото и завершите",
            "description (RU)": "Когда велосипед заблокирован, сделайте его полное фото и завершите поездку.",
            "title (MK)": "Направи фотографија и заврши",
            "description (MK)": "Кога велосипедот е заклучен, направи целосна фотографија и заврши ја возењето.",
            "title (SQ)": "Bëj një foto dhe përfundo",
            "description (SQ)": "Kur biçikleta është e kyçur, bëj një foto të plotë të saj dhe përfundo udhëtimin.",
            "title (SR)": "Fotografišite i završite vožnju",
            "description (SR)": "Kad je biciklo u uspravnom položaju, završite vožnju tako što ćete uslikati fotografiju na način da bude cijelo vidljivo.",
            "title (HR)": "Fotografišite i završite vožnju",
            "description (HR)": "Kad je biciklo u uspravnom položaju, završite vožnju tako što ćete uslikati fotografiju na način da bude cijelo vidljivo."
        }
    ]
}