{
    "title": {
        "TR": "Mod Seçimi ve Kullanım Alanı",
        "ENG": "Mode Selection and Usage Area",
        "BG": "Избор на режим и област на използване",
        "BS": "Izbor moda i područja upotrebe",
        "RU": "Выбор режима и области использования",
        "MK": "Избор на режим и област на употреба",
        "ARN": "Seleksionimi i modit dhe zonës së përdorimit"
    },
    "tabs": [
        {
            "title": {
                "TR": "Mod Seçimi",
                "ENG": "Mode Selection",
                "BG": "Избор на режим",
                "BS": "Izbor moda",
                "RU": "Выбор режима",
                "MK": "Избор на режим",
                "ARN": "Seleksionimi i modit"
            },
            "mod-info": {
                "TR": "Birbirinde 3 sürüş modu bulunur.",
                "ENG": "There are 3 riding modes available.",
                "BG": "Има 3 режима за водене на мопеда.",
                "BS": "Postoje 3 moda vožnje mopeda.",
                "RU": "Есть 3 режима вождения мопеда.",
                "MK": "Постојат 3 режими за вожња на мопедот.",
                "ARN": "Постојат 3 режими за вожња на мопедот."
            },
            "mode-description": {
                "TR": "Scooter direksiyonundaki kapatma tuşuna 2 kez bastığında bu modları görebilirsin.",
                "ENG": "When you press the lock button on the scooter handle twice, you can see these modes.",
                "BG": "Когато натиснете бутона за заключване на мопеда, можете да видите тези режими.",
                "BS": "Kada pritisneš gumb za zaključavanje mopeda, možeš vidjeti ove mode.",
                "RU": "Когда нажимаете кнопку за закрытие мопеда, вы можете увидеть эти режимы.",
                "MK": "Кога ќе притиснете копчето за заклучок на мопедот, можете да видите овие режими.",
                "ARN": "Кога ќе притиснете копчето за заклучок на мопедот, можете да видите овие режими."
            },
            "mode-tip": {
                "TR": "Her yeni sürüşe başlarken mod rotana, trafik ve hava durumuna göre karar vererek istersen manuel ya da uygulama üzerinden o sürüşe özel değiştirebilirsin.",
                "ENG": "When you start a new ride, decide on the mode based on the route, traffic, and weather conditions. You can change the mode manually or through the app for that specific ride.",
                "BG": "Когато започнете нова водна, решете за режима въз основа на маршрута, трафика и времето. Можете да промените режима ръчно или през приложението за тази конкретна водна.",
                "BS": "Kada počneš novi vožnji, odluči se za mod na osnovi rute, prometa i vremenskih uslova. Možeš da promeniš mod ručno ili putem aplikacije za tu specifičnu vožnju.",
                "RU": "Когда вы начинаете новую поездку, решите режим на основе маршрута, трафика и погодных условий. Вы можете изменить режим вручную или через приложение для этой конкретной поездки.",
                "MK": "Кога ќе започнете нова вожна, одлучете се за режим на основу на маршрутот, трафикот и временските услови. Можете да промените режимот ручно или преку апликацијата за таа конкретна вожна.",
                "ARN": "Кога започнете нов вожд, одлучете се за режим на основу на маршрутот, трафикот и временските услови. Можете да промените режимот ручно или преку апликацијата за таа конкретна вожна."
            }
        },
        {
            "title": {
                "TR": "Kullanım Alanları",
                "ENG": "Usage Areas",
                "BG": "Област на използване",
                "BS": "Područja upotrebe",
                "RU": "Област использования",
                "MK": "Област на употреба",
                "ARN": "Zonës së përdorimit"
            },
            "eco-mode": {
                "title": {
                    "TR": "ECO Mod hangi sürüş için?",
                    "ENG": "ECO Mode for which ride?",
                    "BG": "ECO режим за коя водна?",
                    "BS": "ECO mod za koju vožnju?",
                    "RU": "Режим ECO для какой поездки?",
                    "MK": "Режим ECO за која вожна?",
                    "ARN": "Режим ECO за кој вожд?"
                },
                "description": {
                    "TR": "BinBin kullanmaya yeni başlayanlar, yoğun yağışlı havalarda ya da yoğun trafik esnasında sürüş yapacaklar için uygundur.",
                    "ENG": "New users of BinBin, who will ride in heavy rain or heavy traffic, are suitable.",
                    "BG": "Нови потребители на BinBin, които ще водят в тежки дъждове или тежки трафик, са подходящи.",
                    "BS": "Novi korisnici BinBin-a, koji će voziti u teškim kišama ili teškim prometu, su prikladni.",
                    "RU": "Новые пользователи BinBin, которые будут ездить в сильных дождях или в тяжелом трафике, подходят.",
                    "MK": "Нови корисници на BinBin, кои ќе водат во тешки дожди или тешки трафик, се пододговараат.",
                    "ARN": "Нови корисници на BinBin, кои ќе водат во тешки дожди или тешки трафик, се пододговараат."
                }
            },
            "drive-mode": {
                "title": {
                    "TR": "Drive Mod hangi sürüş için?",
                    "ENG": "Drive Mode for which ride?",
                    "BG": "Drive режим за коя водна?",
                    "BS": "Drive mod za koju vožnju?",
                    "RU": "Режим Drive для какой поездки?",
                    "MK": "Режим Drive за која вожна?",
                    "ARN": "Режим Drive за кој вожд?"
                },
                "description": {
                    "TR": "Orta düzeyde BinBin sürüş deneyimi bulunan kişiler, orta akıcı trafik ve rota içerisinde sürüş yapacaklar için uygundur.",
                    "ENG": "Users with moderate BinBin riding experience, who will ride in moderate traffic and route, are suitable.",
                    "BG": "Потребители сmoderate BinBin водна, които ще водят вmoderate трафик и маршрут, са подходящи.",
                    "BS": "Korisnici sa moderate BinBin vožnje, koji će voziti u moderate prometu i rute, su prikladni.",
                    "RU": "Пользователи с режимом вождения BinBin, которые будут ездить в умеренном трафике и маршруте, подходят.",
                    "MK": "Корисници со режим вожња BinBin, кои ќе водат во умерен трафик и маршрут, се пододговараат.",
                    "ARN": "Корисници со режим вожња BinBin, кои ќе водат во умерен трафик и маршрут, се пододговараат."
                }
            },
            "sport-mode": {
                "title": {
                    "TR": "Sport Mod hangi sürüş için?",
                    "ENG": "Sport Mode for which ride?",
                    "BG": "Sport режим за коя водна?",
                    "BS": "Sport mod za koju vožnju?",
                    "RU": "Режим Sport для какой поездки?",
                    "MK": "Режим Sport за која вожна?",
                    "ARN": "Режим Sport за кој вожд?"
                },
                "description": {
                    "TR": "BinBin kullanmakta tecrübeli olan ve düzenli sürüş gerçekleştiren, akıcı trafik ve yağışsız hava koşullarında sürüş yapacak kullanıcılar için uygundur.",
                    "ENG": "Users who have experience using BinBin and regularly ride, who will ride in fast traffic and rain-free weather conditions, are suitable.",
                    "BG": "Потребители сexperienced BinBin водна, които ще водят в бърз трафик и време без дъжд, са подходящи.",
                    "BS": "Korisnici sa iskustvom korištenja BinBin-a i redovnom vožnjom, koji će voziti u brzom prometu i vremenu bez kiše, su prikladni.",
                    "RU": "Пользователи с опытом использования BinBin и регулярным вождением, которые будут ездить в быстром трафике и погодных условиях без дождя, подходят.",
                    "MK": "Корисници со искуство на користење на BinBin и редовно вожња, кои ќе водат во брз трафик и временски услови без дожд, се пододговараат.",
                    "ARN": "Корисници со искуство на користење на BinBin и редовно вожња, кои ќе водат во брз трафик и временски услови без дожд, се пододговараат."
                }
            }
        }
    ]
}