{
    "before": [
        {
            "title (TR)": "Güvenlik aksesuarları",
            "description (TR)": "Yolculuğa başlamadan önce mutlaka kişisel güvenlik önlemlerini almanı öneriyoruz. Kask, kolluk ve dizlik kullanımı güvenliğini artırır.",
            "title (ENG)": "Safety accessories",
            "description (ENG)": "Before starting your journey, we strongly recommend taking personal safety precautions. Using a helmet, elbow pads, and knee pads increases your safety.",
            "title (BG)": "Аксесоари за безбедност",
            "description (BG)": "Пре почетак на патувањето, препоручујемо да предузмете лични безбедносни мерки. Користењето на кацига, лактобрани и коленки ја зголемува вашата безбедност.",
            "title (BS)": "Sigurnosni dodaci",
            "description (BS)": "Prije nego što krenete na put, svakako preporučujemo da poduzmete osobne sigurnosne mjere. Nošenje kacige, zaštite za laktove i koljena povećava vašu sigurnost.",
            "title (RU)": "Аксессуары для безопасности",
            "description (RU)": "Перед тем, как начать путешествие, обязательно примите меры личной безопасности. Использование шлема, налокотников и наколенников повышает вашу безопасность.",
            "title (MK)": "Додатоци за безбедност",
            "description (MK)": "Пред да започнете на патувањето, ви препорачуваме да преземете лични безбедносни мерки. Користењето на кацига, заштитници за лактите и колената ја зголемува вашата безбедност.",
            "title (ARN)": "Aksesore sigurie",
            "description (ARN)": "Para se të filloni udhëtimin, ju rekomandojmë të merrni masa të sigurisë personale. Përdorimi i kaskës, mbrojtësve të kodosheve dhe gjunjëve rrit sigurinë tuaj."
        },
        {
            "title (TR)": "Moped ile sürüşe başlamak için QR kodu okut!",
            "description (TR)": "Telefonun kamerasıyla QR kodu okutabilirsin.",
            "title (ENG)": "Scan the QR code to start riding the moped!",
            "description (ENG)": "You can scan the QR code with your phone’s camera.",
            "title (BG)": "Скенирајте QR код за да започнете со возење на мопедот!",
            "description (BG)": "Можете да го скенирате QR кодот со камерата на вашиот телефон.",
            "title (BS)": "Skenirajte QR kod da počnete vožnju mopedom!",
            "description (BS)": "QR kod možete skenirati pomoću kamere na svom telefonu.",
            "title (RU)": "Отсканируйте QR код, чтобы начать поездку на мопеде!",
            "description (RU)": "Вы можете отсканировать QR код с помощью камеры вашего телефона.",
            "title (MK)": "Скенирајте QR код за да започнете со возење на мопед!",
            "description (MK)": "Можете да го скенирате QR кодот со камерата на вашиот телефон.",
            "title (ARN)": "Skanojeni kodin QR për të filluar udhëtimin me moped!",
            "description (ARN)": "Mund ta skanoni kodin QR me kamerën e telefonit tuaj."
        },
        {
            "title (TR)": "Kask kutusu",
            "description (TR)": "Kask kutusunun kilini açmak için sürüş başlat ve kilit aç butonuna tıkla.",
            "title (ENG)": "Helmet box",
            "description (ENG)": "To open the helmet box lock, start the ride and click on the unlock button.",
            "title (BG)": "Кутия за кацига",
            "description (BG)": "За да го отклучите заклучувањето на кутијата за кацига, започнете со возењето и кликнете на копчето за отклучување.",
            "title (BS)": "Kutija za kacigu",
            "description (BS)": "Da biste otključali zaključavanje kutije za kacigu, započnite vožnju i kliknite na dugme za otključavanje.",
            "title (RU)": "Коробка для шлема",
            "description (RU)": "Чтобы открыть замок коробки для шлема, начните поездку и нажмите кнопку для открытия замка.",
            "title (MK)": "Кутија за кацига",
            "description (MK)": "За да го отклучите заклучувањето на кутијата за кацига, започнете со возењето и кликнете на копчето за отклучување.",
            "title (ARN)": "Kuti për kaskën",
            "description (ARN)": "Për të hapur bllokimin e kutisë së kaskës, filloni udhëtimin dhe klikoni në butonin e hapjes."
        },
        {
            "title (TR)": "Kaskını takmayı unutma",
            "description (TR)": "Kutunun üzerindeki düğmeye bastığında kapak açılır. Artık kaskını takabilirsin.",
            "title (ENG)": "Don’t forget to wear your helmet",
            "description (ENG)": "When you press the button on the box, the lid opens. Now you can put on your helmet.",
            "title (BG)": "Не заборавај да ја ставиш кацигата",
            "description (BG)": "Кога ќе го притиснете копчето на кутијата, капакот се отвора. Сега можете да ја ставите кацигата.",
            "title (BS)": "Ne zaboravi staviti kacigu",
            "description (BS)": "Kada pritisneš dugme na kutiji, poklopac će se otvoriti. Sada možeš staviti svoju kacigu.",
            "title (RU)": "Не забудь надеть шлем",
            "description (RU)": "Когда вы нажмете кнопку на коробке, крышка откроется. Теперь вы можете надеть шлем.",
            "title (MK)": "Не заборавај да ја ставиш кацигата",
            "description (MK)": "Кога ќе го притиснете копчето на кутијата, капакот се отвора. Сега можете да ја ставите кацигата.",
            "title (ARN)": "Mos harroni të vendosni kaskën",
            "description (ARN)": "Kur të shtypni butonin në kuti, kapa hapet. Tani mund të vishni kaskën tuaj."
        },
        {
            "title (TR)": "Ayar tuşları sol, araç çalıştırma sağ tarafta.",
            "description (TR)": "Far ayarı, korna ve sinyal tuşlarına sol taraftan ulaşabilir, aracı çalıştırmak için sağ alttaki kontak tuşuna basabilirsin.",
            "title (ENG)": "The adjustment buttons are on the left, vehicle start button is on the right.",
            "description (ENG)": "You can reach the headlight adjustment, horn, and signal buttons on the left, and press the ignition button on the lower right to start the vehicle.",
            "title (BG)": "Копчињата за поставување се лево, копчето за стартување на возилото е десно.",
            "description (BG)": "Можете да ги достигнете копчињата за поставување на фаровите, сирената и сигналите од лева страна, а за да го започнете возилото, притиснете го копчето за контакт на долната десна страна.",
            "title (BS)": "Tasteri za podešavanje su sa leve strane, taster za pokretanje vozila je sa desne strane.",
            "description (BS)": "Možete doći do dugmadi za podešavanje farova, sirene i signala sa leve strane, a za pokretanje vozila pritisnite taster za kontakt sa donje desne strane.",
            "title (RU)": "Кнопки регулировки слева, кнопка запуска автомобиля справа.",
            "description (RU)": "Вы можете добраться до кнопок регулировки фар, сигналов и сигнала с левой стороны, а для запуска автомобиля нажмите кнопку зажигания в нижней правой части.",
            "title (MK)": "Копчињата за поставување се лево, копчето за стартување на возилото е десно.",
            "description (MK)": "Можете да ги достигнете копчињата за поставување на фаровите, сирената и сигналите од лева страна, а за да го започнете возилото, притиснете го копчето за контакт на долната десна страна.",
            "title (ARN)": "Butonat e rregullimit janë majtas, butoni i ndezjes së mjetit është djathtas.",
            "description (ARN)": "Mund të arrini butonat e rregullimit të dritave, borisë dhe sinjalit në majtas, dhe shtypni butonin e ndezjes në të djathtën e poshtme për të nisur mjetin."
        },
        {
            "title (TR)": "Son kontroller",
            "description (TR)": "Sürüşten önce telefonun şarjını, cihazın şarj, fren, gaz ve ışıklarını kontrol etmeyi unutma! Tüm kontrollerden sonra sürüşe hazırsın.",
            "title (ENG)": "Final checks",
            "description (ENG)": "Before your ride, don’t forget to check your phone’s battery, the device’s battery, brakes, throttle, and lights! After all checks, you’re ready to ride.",
            "title (BG)": "Последни проверки",
            "description (BG)": "Пред вашето возење, не заборавајте да го проверите батеријата на телефонот, батеријата на уредот, кочниците, гасот и светлата! По сите проверки, сте подготвени за возење.",
            "title (BS)": "Zadnje provjere",
            "description (BS)": "Prije nego krenete, ne zaboravite provjeriti bateriju vašeg telefona, bateriju uređaja, kočnice, gas i svjetla! Nakon svih provjera, spremni ste za vožnju.",
            "title (RU)": "Последние проверки",
            "description (RU)": "Перед поездкой не забудьте проверить зарядку телефона, зарядку устройства, тормоза, газ и свет. После всех проверок вы готовы к поездке.",
            "title (MK)": "Последни проверки",
            "description (MK)": "Пред вашето возење, не заборавајте да го проверите батеријата на телефонот, батеријата на уредот, кочниците, гасот и светлата! По сите проверки, сте подготвени за возење.",
            "title (ARN)": "Kontrollat e fundit",
            "description (ARN)": "Para udhëtimit, mos harroni të kontrolloni ngarkesën e telefonit, ngarkesën e pajisjes, frenat, gazin dhe dritat! Pas kontrolleve të gjitha, jeni gati për të udhëtuar."
        }
    ],
    "during": [
        {
            "title (TR)": "Dengeli bir sürüş",
            "description (TR)": "Manevra yaparken işaret vermek dışında tek elle sürüş yapmamalı, dengeni bozacak geniş çantalar ve ağır yükler almamalısın.",
            "title (ENG)": "Balanced driving",
            "description (ENG)": "Do not ride with one hand while maneuvering except when signaling, and avoid carrying large bags and heavy loads that will affect your balance.",
            "title (BG)": "Балансирано возење",
            "description (BG)": "Не возете со една рака при маневрирање, освен кога сигнализирате, и избегнувајте носење големи чанти и тешки товари кои ќе влијаат на вашата рамнотежа.",
            "title (BS)": "Balansirana vožnja",
            "description (BS)": "Nemojte voziti sa jednom rukom dok manevrišete osim kada signalizirate, i izbegavajte nošenje velikih torbi i teških tereta koji će uticati na vašu ravnotežu.",
            "title (RU)": "Сбалансированное вождение",
            "description (RU)": "Не ездите одной рукой при маневрировании, за исключением случаев, когда вы подаете сигнал, и избегайте ношения больших сумок и тяжелых грузов, которые могут повлиять на ваш баланс.",
            "title (MK)": "Балансирано возење",
            "description (MK)": "Не возете со една рака при маневрирање, освен кога сигнализирате, и избегнувајте носење големи чанти и тешки товари кои ќе влијаат на вашата рамнотежа.",
            "title (ARN)": "Të drejtuarit e ekuilibruar",
            "description (ARN)": "Mos vozitni me një dorë gjatë manovrimit përveç kur jepni sinjal dhe shmangni mbajtjen e çantave të mëdha dhe ngarkesave të rënda që do të ndikojnë në balancën tuaj."
        },
        {
            "title (TR)": "Yayalara dikkat",
            "description (TR)": "Moped kullanırken trafik kurallarını unutma! Yayalara dikkat etmeli, kaldırımlarda sürmemeli ve araçlar için geçerli olan tüm kurallara uymalısın.",
            "title (ENG)": "Watch out for pedestrians",
            "description (ENG)": "Don’t forget traffic rules while riding a moped! Be careful of pedestrians, avoid riding on sidewalks, and obey all rules that apply to vehicles.",
            "title (BG)": "Внимавајте на пешаците",
            "description (BG)": "Не ги заборавајте сообраќајните правила додека возите мопед! Внимавајте на пешаците, не возете по тротоарите и почитувајте ги сите правила кои се важни за возилата.",
            "title (BS)": "Pazite na pješake",
            "description (BS)": "Nemojte zaboraviti prometna pravila dok vozite moped! Pazite na pješake, ne vozite na trotoarima i pridržavajte se svih pravila koja se odnose na vozila.",
            "title (RU)": "Остерегайтесь пешеходов",
            "description (RU)": "Не забывайте правила дорожного движения, катаясь на мопеде! Будьте осторожны с пешеходами, не катайтесь по тротуарам и соблюдайте все правила, которые касаются транспортных средств.",
            "title (MK)": "Внимавајте на пешаците",
            "description (MK)": "Не ги заборавајте сообраќајните правила додека возите мопед! Внимавајте на пешаците, не возете по тротоарите и почитувајте ги сите правила кои се важни за возилата.",
            "title (ARN)": "Kujdes për këmbësorët",
            "description (ARN)": "Mos harroni rregullat e trafikut gjatë udhëtimit me moped! Kujdesuni për këmbësorët, mos ngasni në trotuar dhe respektoni të gjitha rregullat që vlejnë për automjetet."
        }
    ],
    "after": [
        {
            "title (TR)": "Uygun park alanı",
            "description (TR)": "Mopedi otobüs durağı, yürüyüş yolu ve kaldırıma değil; istasyonlara, yola engel olmayacak direklere ve hizmet alanlarına park etmelisin.",
            "title (ENG)": "Proper parking",
            "description (ENG)": "Park your moped in stations, poles that won’t block the road, and service areas, not at bus stops, walkways, or sidewalks.",
            "title (BG)": "Соодветно паркирање",
            "description (BG)": "Мопедот треба да го паркирате во станици, столбови што нема да го блокираат патот и во сервисни области, а не на автобуските постојки, патеките за пешаци или тротоарите.",
            "title (BS)": "Pravilno parkiranje",
            "description (BS)": "Parkirajte svoj moped u stanicama, stubovima koji neće blokirati put i servisnim područjima, a ne na autobusnim stajalištima, stazama za pješake ili trotoarima.",
            "title (RU)": "Правильная парковка",
            "description (RU)": "Паркуйте свой мопед на станциях, столбах, которые не блокируют дорогу, и в сервисных зонах, а не на автобусных остановках, пешеходных дорожках или тротуарах.",
            "title (MK)": "Соодветно паркирање",
            "description (MK)": "Мопедот треба да го паркирате во станици, столбови што нема да го блокираат патот и во сервисни области, а не на автобуските постојки, патеките за пешаци или тротоарите.",
            "title (ARN)": "Parkimi i duhur",
            "description (ARN)": "Parkoni mopedin tuaj në stacione, shtylla që nuk do të bllokojnë rrugën dhe zona shërbimi, jo në stacionet e autobusëve, shtigjet për këmbësorë ose trotuaret."
        },
        {
            "title (TR)": "Sürüşünü bitirmek için kontak tuşuna basmayı unutma",
            "description (TR)": "Sürüşünü bitirmek için sağ altta yer alan kontak tuşuna basmalısın.",
            "title (ENG)": "Don’t forget to press the ignition button to finish your ride",
            "description (ENG)": "To finish your ride, press the ignition button at the bottom right.",
            "title (BG)": "Не заборавај да го притиснеш копчето за контакт за да ја завршиш возењето",
            "description (BG)": "За да ја завршиш возењето, притисни го копчето за контакт во долниот десен агол.",
            "title (BS)": "Ne zaboravi pritisnuti taster za kontakt da završiš vožnju",
            "description (BS)": "Da bi završio vožnju, pritisni taster za kontakt u donjem desnom kutu.",
            "title (RU)": "Не забудь нажать кнопку зажигания, чтобы закончить поездку",
            "description (RU)": "Чтобы завершить поездку, нажмите кнопку зажигания в нижнем правом углу.",
            "title (MK)": "Не заборавај да го притиснеш копчето за контакт за да ја завршиш возењето",
            "description (MK)": "За да ја завршиш возењето, притисни го копчето за контакт во долниот десен агол.",
            "title (ARN)": "Mos harroni të shtypni butonin e ndezjes për të mbaruar udhëtimin",
            "description (ARN)": "Për të përfunduar udhëtimin tuaj, shtypni butonin e ndezjes në këndin e poshtëm të djathtë."
        },
        {
            "title (TR)": "Eşyalarını almayı unutma",
            "description (TR)": "Kask kutusunu açarak eşyalarını almayı ve kaskı yerine yerleştirmeyi unutma.",
            "title (ENG)": "Don’t forget to grab your belongings",
            "description (ENG)": "Open the helmet box, take your belongings, and place the helmet back in its place.",
            "title (BG)": "Не заборавај да ги земеш своите работи",
            "description (BG)": "Отворете ја кутијата за кацига, земете ги своите работи и вратете ја ка",
            "title (BS)": "Ne zaboravi uzeti svoje stvari",
            "description (BS)": "Otvori kutiju za kacigu, uzmi stvari i vrati kacigu na svoje mjesto.",
            "title (RU)": "Не забудь забрать свои вещи",
            "description (RU)": "Открой коробку для шлема, забери вещи и положи шлем на место.",
            "title (MK)": "Не заборавај да ги земеш твоите работи",
            "description (MK)": "Отвори кутија за шлем, земи ги работите и врати го шлемот на место.",
            "title (ARN)": "Mos harro të marrësh sendet tua",
            "description (ARN)": "Hap kutinë e helmetës, merr sendet dhe vendos helmetën në vendin e saj."
        },
        {
            "title (TR)": "Fotoğraf çek ve bitir",
            "description (TR)": "Sürüşü bitirmek için son adım, fotoğraf çekmek! Mopedin tamamını gösteren bir fotoğraf çekmelisin.",
            "title (ENG)": "Take a photo and finish",
            "description (ENG)": "The final step to end the ride is taking a photo! You must take a photo showing the entire moped.",
            "title (BG)": "Направи снимка и завърши",
            "description (BG)": "Последната стъпка за приключване на пътуването е да направиш снимка! Трябва да заснемеш целия мопед.",
            "title (BS)": "Snimi fotografiju i završi",
            "description (BS)": "Posljednji korak za završetak vožnje je fotografisanje! Moraš snimiti cijeli moped.",
            "title (RU)": "Сделайте фото и завершите",
            "description (RU)": "Последний шаг для завершения поездки — сделать фото! Вы должны сфотографировать весь мопед.",
            "title (MK)": "Направи фотографија и заврши",
            "description (MK)": "Последниот чекор за завршување на возењето е да направиш фотографија! Мора да го прикажеш целиот мопед.",
            "title (ARN)": "Bëj një foto dhe përfundo",
            "description (ARN)": "Hapi i fundit për të përfunduar udhëtimin është të bësh një foto! Duhet të bësh një foto ku të duket i gjithë mopedi."
        }
    ]
}
