[
  {
    "Sıra": 1,
    "Soru (TR)": "Makedonya Destek merkezine nasıl ulaşırım ?",
    "Cevap (TR)": "'support@binbinscooters.com' adresinden bize ulaşabilirsin.",
    "Soru (ENG)": "How do I reach the support center?",
    "Cevap (ENG)": "You can reach us at 'support@binbinscooters.com'.",
    "Soru (BG)": null,
    "Cevap (BG)": null,
    "Soru (BS)": null,
    "Cevap (BS)": null,
    "Soru (AZ)": null,
    "Soru (MK)": "Како можам да стигнам до центарот за поддршка на Македонија?",
    "Soru (ARN)": null,
    "Soru (ES)": null,
    "Soru (NL)": null,
    "Soru (CA)": null,
    "Cevap (AZ)": null,
    "Cevap (MK)": "Можете да контактирате со нас на 'support@binbinscooters.com'.",
    "Cevap (ARN)": null,
    "Cevap (ES)": null,
    "Cevap (NL)": null,
    "Cevap (CA)": null
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Ödemeyi nasıl gerçekleştirebilirim?",
    "Cevap (TR)": "Ödemeni iki yolla gerçekleştirebilirsin. 1- \"Cüzdanım\" sayfasında kayıtlı varsayılan kartından, sürüş sonunda tahsil edilir. 2- Cüzdan hesabında bulunan, daha önce yüklemesini yaptığın bakiye üzerinden tahsil edilir.bo",
    "Soru (ENG)": "What is the payment procedure?",
    "Cevap (ENG)": "You can make your payment in two ways: 1- It will be charged to your default card registered on the \"My Wallet\" page at the end of the ride. 2- It will be charged from the balance you previously loaded into your wallet account.",
    "Soru (BG)": "Как мога да направя плащането?",
    "Cevap (BG)": "Можете да извършите плащането си по два начина: 1- То ще бъде начислено на вашата по подразбиране карта, регистрирана на страницата \"Моят портфейл\" в края на пътуването. 2- То ще бъде начислено от баланса, който сте заредили в акаунта си в портфейла.",
    "Soru (BS)": "Koja je procedura plaćanja?",
    "Cevap (BS)": "Bit će naplaćena s iznosa koji ste prethodno dodali na svoj novčanik.",
    "Soru (AZ)": "Как я могу произвести оплату?",
    "Soru (MK)": "Како можам да направам плаќање?",
    "Soru (ARN)": "Si mund ta bëj pagesën?",
    "Soru (ES)": "¿Cómo puedo realizar el pago?",
    "Soru (NL)": "Hoe kan ik de betaling uitvoeren?",
    "Soru (CA)": "Com puc fer el pagament?",
    "Cevap (AZ)": "Вы можете оплатить двумя способами: 1- Оплата будет списана с вашей основной карты, зарегистрированной на странице \"Мой кошелек\", по окончании поездки. 2- Оплата будет списана с баланса, который вы ранее пополнили на своем кошельке.",
    "Cevap (MK)": "Се собира од салдото на сметката на вашиот паричник што претходно сте го вчитале.",
    "Cevap (ARN)": "Ju mund ta bëni pagesën në dy mënyra. 1- Mblidhet nga karta e paracaktuar e regjistruar në faqen \"Portofoli im\" në fund të udhëtimit. 2- Mblidhet nga gjendja në llogarinë tuaj të portofolit që keni ngarkuar më parë.bo",
    "Cevap (ES)": "Puedes realizar tu pago de dos maneras: 1- Al final del viaje se descontará de tu tarjeta registrada como método de pago predeterminado en la página \"Mi billetera\". 2- Se descontará del saldo de tu cuenta de billetera que cargaste anteriormente.",
    "Cevap (NL)": "Je kunt je betaling op twee manieren doen: 1- Het wordt aan het einde van de rit afgeschreven van je geregistreerde standaardkaart in de pagina \"Mijn Portemonnee\". 2- Het wordt afgeschreven van het saldo op je portemonneerekening, die je eerder hebt opgewaardeerd.",
    "Cevap (CA)": "Pots realitzar el teu pagament de dues maneres: 1- Al final del viatge es descomptarà de la teva targeta registrada com a mètode de pagament predeterminat a la pàgina \"El meu moneder\". 2- Es descomptarà del saldo del teu compte de moneder que hagis carregat prèviament."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinBin kullanım ücretlendirmesi nasıldır?",
    "Cevap (TR)": "Sürüşe başlamadan önce seçtiğin araç için açılan pop-up sayfasında açılış ücreti ve dakika ücretini görebilirsin.",
    "Soru (ENG)": "What is the pricing of BinBin?",
    "Cevap (ENG)": "Before starting your ride, you can see the start fee and minute rate for the selected vehicle on the pop-up page that appears.",
    "Soru (BG)": "Каква е таксата за използване на BinBin?",
    "Cevap (BG)": "Преди да започнете пътуването си, можете да видите таксата за начало и цената за минута за избрания превозно средство на изскачащата страница, която се появява.",
    "Soru (BS)": "Koja je cijena BinBin-a?",
    "Cevap (BS)": "Prije početka vožnje možete vidjeti početnu naknadu i cijenu po minuti za odabrano vozilo na skočnom prozoru koji se pojavljuje.",
    "Soru (AZ)": "Какова плата за использование BinBin?",
    "Soru (MK)": "Која е цената за користење на BinBin?",
    "Soru (ARN)": "Cili është çmimi i përdorimit të BinBin?",
    "Soru (ES)": "¿Cómo se cobra el uso de BinBin?",
    "Soru (NL)": "Hoe wordt het gebruik van BinBin gefactureerd?",
    "Soru (CA)": "Com es cobra l'ús de BinBin?",
    "Cevap (AZ)": "Перед началом поездки вы можете увидеть плату за начало и тариф за минуту для выбранного транспортного средства на всплывающей странице, которая появляется.",
    "Cevap (MK)": "Пред да започнете да возите, можете да ги видите таксата за отворање и минутата на скокачката страница за возилото што го избравте.",
    "Cevap (ARN)": "Përpara se të filloni të vozitni, mund të shihni tarifën e hapjes dhe tarifën e minutës në faqen që shfaqet për automjetin që keni zgjedhur.",
    "Cevap (ES)": "En la página emergente que se abre para el vehículo que seleccionaste antes de comenzar a conducir, puedes ver la tarifa de inicio y la tarifa por minuto.",
    "Cevap (NL)": "Op de pop-up pagina die wordt geopend voor het voertuig dat je hebt geselecteerd voordat je begint met rijden, kun je de starttarieven en minutentarieven zien.",
    "Cevap (CA)": "A la pàgina emergent que s'obre per al vehicle que has seleccionat abans de començar a conduir, pots veure la tarifa d'inici i la tarifa per minut."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Cüzdan hesabıma nasıl bakiye yükleyebilirim?",
    "Cevap (TR)": "Ana sayfanın sol üst köşesine tıklayarak açabileceğin sol menüden \"Cüzdanım\" sayfasına tıklayarak cüzdan hesabını görüntüleyebilirsin. Kayıtlı olan kartın ile ister mevcut miktarlardan seçim yaparak, istersen de kendi dilediğin bir miktar ile cüzdanına bakiye yükleyebilirsin.",
    "Soru (ENG)": "How can I transfer balance to my Wallet account?",
    "Cevap (ENG)": "You can see your wallet account by clicking the \"Wallet\" page from the left menu that you can open by clicking the left upper corner of the home page. From there, you can see the details and add funds to your wallet.",
    "Soru (BG)": "Как мога да заредя баланс в сметката на портфейла си?",
    "Cevap (BG)": "Можете да видите акаунта си в портфейла, като щракнете върху страницата „Моят портфейл“ от лявото меню, което можете да отворите, като щракнете в горния ляв ъгъл на главната страница. С вашата регистрирана карта можете да заредите баланса в портфейла си или като изберете от наличните суми, или със сума по ваш избор.",
    "Soru (BS)": "Kako mogu prenijeti stanje na svoj Wallet račun?",
    "Cevap (BS)": "Svoj račun novčanika možete vidjeti klikom na stranicu \"Novčanik\" sa lijevog menija koji možete otvoriti klikom na gornji lijevi ugao početne stranice. Odatle možete vidjeti detalje i dodati sredstva u svoj novčanik.",
    "Soru (AZ)": "Как я могу пополнить баланс своего кошелька?",
    "Soru (MK)": "Како можам да додам баланс на мојот паричник?",
    "Soru (ARN)": "Si mund të shtoj ekuilibrin në llogarinë time të portofolit?",
    "Soru (ES)": "¿Cómo puedo añadir saldo a mi cuenta de monedero?",
    "Soru (NL)": "Hoe kan ik saldo toevoegen aan mijn portemonnee-account?",
    "Soru (CA)": "Com puc afegir saldo al meu compte de moneder?",
    "Cevap (AZ)": "Вы можете просмотреть свою учетную запись кошелька, нажав на страницу «Мой кошелек» из левого меню, которое вы можете открыть, нажав на левый верхний угол главной страницы. С вашей зарегистрированной картой вы можете пополнить баланс в свой кошелек, выбрав одну из доступных сумм или сумму по вашему выбору.",
    "Cevap (MK)": "Кликнете на левиот агол на почетната страница за да ја отворите левата мена и кликнете на страницата \"Мојот паричник\" за да го видите вашиот паричен акаунт. Можете да додадете баланс на вашиот паричник со избирање од достапните суми или со внесување на сума по ваш избор со вашата регистрирана картичка.",
    "Cevap (ARN)": "Klikoni në këndin e majtë të sipërm të faqes kryesore për të hapur menun e majtë dhe klikoni në faqen \"Portofoli Im\" për të parë llogarinë tuaj të portofolit. Mund të shtoni ekuilibrin në portofolin tuaj duke zgjedhur nga shumat e disponueshme ose duke futur një shumë sipas dëshirës tuaj me kartën tuaj të regjistruar.",
    "Cevap (ES)": "Puedes ver tu cuenta de billetera haciendo clic en la página \"Mi billetera\" en el menú de la izquierda que puedes abrir haciendo clic en la parte superior izquierda de la página principal. Con tu tarjeta registrada, puedes elegir entre los montos disponibles o puedes ingresar un monto deseado para cargar saldo en tu billetera.",
    "Cevap (NL)": "Je kunt je portemonneerekening bekijken door op de pagina \"Mijn Portemonnee\" te klikken in het linkermenu dat je kunt openen door linksboven op de startpagina te klikken. Met je geregistreerde kaart kun je ofwel kiezen uit de beschikbare bedragen of je kunt zelf een gewenst bedrag invoeren om je portemonnee op te waarderen.",
    "Cevap (CA)": "Pots veure el teu compte de moneder fent clic a la pàgina \"El meu moneder\" al menú de l'esquerra que pots obrir fent clic a la part superior esquerra de la pàgina principal. Amb la teva targeta registrada, pots triar entre els imports disponibles o pots introduir un import desitjat per carregar saldo al teu moneder."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Cüzdan yüklemelerinde avantaj var mı?",
    "Cevap (TR)": "Cüzdanım yüklemelerinde, yüklediğin miktara göre avantaj elde edebilirsin. Bunun için \"Cüzdanım\" sayfasına girip \"Bakiye Yükle\" alanına tıkladığınızda miktara göre elde edeceğiniz avantajları öğrenebilirsin.",
    "Soru (ENG)": "Is there any benefit to transfer money to my wallet account?",
    "Cevap (ENG)": "It's possible to get bonus TL depending on how much you choose to add to your wallet. You can learn more in dept about the awaiting opportunities by going to \"My Wallet\" and clicking \"Add Funds\"",
    "Soru (BG)": "Има ли предимства при зареждане на портфейл?",
    "Cevap (BG)": "В Моят портфейл можете да получите подарък въз основа на сумата, която заредите. За целта, когато отидете на страницата „Моят портфейл“ и щракнете върху полето „Баланс на натоварване“, можете да научите предимствата, които ще получите според сумата.",
    "Soru (BS)": "Ima li koristi od prebacivanja novca na moj novčanik?",
    "Cevap (BS)": "Moguće je dobiti bonus eura ovisno o tome koliko odlučite dodati u svoj novčanik. Možete saznati više o prilikama na čekanju tako što ćete otići na \"Novčanik\" i kliknuti na \"Dodaj sredstva\"",
    "Soru (AZ)": "Есть ли какие-то преимущества у загрузки кошелька?",
    "Soru (MK)": "Има ли предности при полнењето на паричникот?",
    "Soru (ARN)": "A ka avantazhe në ngarkimin e portofolit?",
    "Soru (ES)": "¿Hay ventajas en recargar el monedero?",
    "Soru (NL)": "Zijn er voordelen bij het opladen van mijn portemonnee?",
    "Soru (CA)": "Hi ha avantatges en carregar el moneder?",
    "Cevap (AZ)": "При загрузке в Мой кошелек вы можете получить преимущество в зависимости от суммы, которую вы загружаете. Для этого, когда вы заходите на страницу «Мой кошелек» и нажимаете на поле «Загрузить баланс», вы можете узнать преимущества, которые вы получите в зависимости от суммы.",
    "Cevap (MK)": "Во полнењето на мојот паричник, можеш да добиеш предности во зависност од вкупната сума што ја внесуваш. За тоа, влезете на страницата \"Мојот паричник\" и кликнете на полето \"Додај баланс\" за да дознаете за предностите во зависност од сумата.",
    "Cevap (ARN)": "Në ngarkimet e portofolit tim, mund të fitosh avantazhe në varësi të shumës që ngarkon. Për këtë, hyni në faqen \"Portofoli Im\" dhe klikoni në fushën \"Shto ekuilibrin\" për të mësuar rreth avantazheve në varësi të shumës.",
    "Cevap (ES)": "Puedes obtener beneficios según el monto que recargues. Para ello, entra en la página \"Mi billetera\" y haz clic en el área \"Recargar saldo\" para ver los beneficios que puedes obtener según el monto.",
    "Cevap (NL)": "Je kunt voordelen krijgen op basis van het bedrag dat je opwaardeert. Ga hiervoor naar de pagina \"Mijn Portemonnee\" en klik op het gebied \"Saldo opwaarderen\" om de voordelen te zien die je kunt krijgen op basis van het bedrag.",
    "Cevap (CA)": "Pots obtenir avantatges segons l'import que recarreguis. Per a això, entra a la pàgina \"El meu moneder\" i fes clic a l'àrea \"Recarregar saldo\" per veure els avantatges que pots obtenir segons l'import."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinBin kaynaklı hatalarda ücret iadesi ne zaman yapılır?",
    "Cevap (TR)": "İade işlemi tarafımızdan aynı gün içerisinde başlatılır, bankaların hesabınıza aktarması ise 2-7 iş günü içerisinde değişiklik gösterir. İade, ödemenin yapıldığı karta aktarılır, kartın kullanım dışı olması durumunda ilgili banka şubesine gitmen gerekir.",
    "Soru (ENG)": "When can I get a refund incase of a problem stemming from BinBin?",
    "Cevap (ENG)": "BinBin starts the refunding process within the same day, banks may take anywhere between 2-7 business days to make the transfer. The transfer will be made to the card that was used. If the card is out of use, you need to visit your bank.",
    "Soru (BG)": "Кога се възстановява таксата за грешки, произхождащи от BinBin?",
    "Cevap (BG)": "Процесът на възстановяване се инициира от нас на същия ден, а преводът по банков път към вашата сметка варира (в рамките на 2-7 работни дни). Възстановената сума ще бъде преведена на картата, от която е извършено плащането, в случай че картата не се използва, трябва да отидете до съответния банков клон.",
    "Soru (BS)": "Kada mogu dobiti povrat novca u slučaju problema koji proizlazi iz BinBin-a?",
    "Cevap (BS)": "BinBin započinje proces povraćaja u roku od istog dana, bankama može biti potrebno između 2-7 radnih dana da izvrše transfer. Transfer će biti izvršen na karticu koja je korištena. Ako je kartica van upotrebe, morate posjetiti svoju banku.",
    "Soru (AZ)": "Когда возвращается комиссия за ошибки BinBin?",
    "Soru (MK)": "Кога ќе биде извршено враќање на средствата за грешки поврзани со BinBin?",
    "Soru (ARN)": "Kur do të bëhet rimbursimi i tarifave për gabimet e lidhura me BinBin?",
    "Soru (ES)": "¿Cuándo se realiza el reembolso por errores causados por BinBin?",
    "Soru (NL)": "Wanneer wordt een vergoeding gedaan voor fouten veroorzaakt door BinBin?",
    "Soru (CA)": "Quan es fa el reemborsament per errors causats per BinBin?",
    "Cevap (AZ)": "Процесс возврата инициируется нами в тот же день, а перевод банков на ваш счет варьируется в пределах 2-7 рабочих дней. Возврат перечисляется на карту, с которой производилась оплата, в случае неиспользования карты необходимо обратиться в соответствующее отделение банка.",
    "Cevap (MK)": "Процесот на враќање ќе биде инициран од наша страна истиот ден, а преносот на средствата на вашиот банков сметка може да трае од 2 до 7 работни дена. Враќањето се пренесува на картата со која е направено плаќањето; ако картата не е во употреба, ќе мора да се обратите во соодветната банка.",
    "Cevap (ARN)": "Procesi i rimbursimit do të fillojë nga ana jonë të njëjtën ditë, ndërsa transferimi në llogarinë tuaj bankare mund të zgjasë nga 2 deri në 7 ditë pune. Rimbursimi transferohet në kartën me të cilën është bërë pagesa; nëse karta nuk është në përdorim, do t'ju duhet të shkoni në degën përkatëse të bankës.",
    "Cevap (ES)": "El proceso de reembolso se inicia por nuestra parte el mismo día, pero el tiempo que tardan los bancos en transferir el monto a tu cuenta puede variar entre 2 y 7 días hábiles. El reembolso se transferirá a la tarjeta con la que se realizó el pago. Si la tarjeta no está disponible, deberás acudir a la sucursal bancaria correspondiente.",
    "Cevap (NL)": "Het terugbetalingsproces wordt door ons dezelfde dag gestart, maar de tijd die banken nodig hebben om het bedrag op je rekening te storten, kan variëren van 2 tot 7 werkdagen. De terugbetaling wordt teruggestort op de kaart waarmee de betaling is gedaan. Als de kaart niet meer bruikbaar is, moet je naar het betreffende bankfiliaal gaan.",
    "Cevap (CA)": "El procés de reemborsament s'inicia per part nostra el mateix dia, però el temps que tarden els bancs a transferir l'import al teu compte pot variar entre 2 i 7 dies hàbils. El reemborsament es transferirà a la targeta amb la qual s'ha fet el pagament. Si la targeta no està disponible, hauràs d'anar a la sucursal bancària corresponent."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paket nedir?",
    "Cevap (TR)": "BinPass Paket belirli bir süre içinde kullanılmak üzere verilen dakika ve sürüş adedini ya da ücretsiz açılış hakkını ön ödemeli şekilde alabileceğin bir üründür.",
    "Soru (ENG)": "What is BinPass Package?",
    "Cevap (ENG)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (BG)": "What is BinPass Package?",
    "Cevap (BG)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (BS)": "What is BinPass Package?",
    "Cevap (BS)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (AZ)": "Что такое пакет BinPass?",
    "Soru (MK)": "Што е BinPass Пакет?",
    "Soru (ARN)": "Çfarë është Paketa BinPass?",
    "Soru (ES)": "¿Qué es el paquete BinPass?",
    "Soru (NL)": "Wat is een BinPass-pakket?",
    "Soru (CA)": "Què és el paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass — это продукт, в котором вы можете получить определенное количество минут и поездок или право на бесплатное открытие, которые можно использовать в течение определенного периода времени по предоплате.",
    "Cevap (MK)": "BinPass Пакет е производ кој ви овозможува да купите однапред одреден број на минути и возења или право на бесплатен старт, кое може да се користи во одреден временски период.",
    "Cevap (ARN)": "Paketa BinPass është një produkt që ju lejon të blini paraprakisht një numër të caktuar minutash dhe udhëtimeve ose të drejtat për një fillim falas, për t'u përdorur brenda një periudhe të caktuar.",
    "Cevap (ES)": "El Paquete BinPass es un producto que te permite comprar, de forma prepaga, minutos y número de viajes o derechos de apertura gratuitos para ser utilizados dentro de un período determinado.",
    "Cevap (NL)": "Het BinPass-pakket is een product waarmee je vooraf een bepaald aantal minuten en ritten of gratis openingsrechten kunt aanschaffen voor gebruik binnen een bepaalde periode.",
    "Cevap (CA)": "El paquet BinPass és un producte amb el qual pots comprar, per endavant, un nombre determinat de minuts i viatges o drets d'obertura gratuïts per a utilitzar en un període determinat."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paket nasıl çalışır?",
    "Cevap (TR)": "BinPass Paket satın alım gerçekleştikten sonra yapılan sürüşleri kapsar. Seçili paket içeriğine göre sürüş dakikası, adedi ya da ücretsiz açılış hakkını kapsar.",
    "Soru (ENG)": "How it works?",
    "Cevap (ENG)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (BG)": "How it works?",
    "Cevap (BG)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (BS)": "How it works?",
    "Cevap (BS)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (AZ)": "Как работает пакет BinPass?",
    "Soru (MK)": "Како функционира BinPass Пакет?",
    "Soru (ARN)": "Si funksionon Paketa BinPass?",
    "Soru (ES)": "¿Cómo funciona el paquete BinPass?",
    "Soru (NL)": "Hoe werkt een BinPass-pakket?",
    "Soru (CA)": "Com funciona el paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass покрывает поездки, совершенные после покупки. В зависимости от выбранного содержимого пакета в него входит количество минут вождения или право на бесплатное открытие.",
    "Cevap (MK)": "BinPass Пакет ги покрива возењата направени по купувањето. Во зависност од избраниот пакет, вклучува минути за возење, број на возења или право на бесплатен старт.",
    "Cevap (ARN)": "Paketa BinPass mbulon udhëtimet e kryera pas blerjes. Sipas përmbajtjes së paketës së zgjedhur, përfshin minuta për udhëtime, numrin e udhëtimeve ose të drejtën për një fillim falas.",
    "Cevap (ES)": "El Paquete BinPass cubre los viajes realizados después de la compra. Dependiendo del paquete seleccionado, incluye minutos, número de viajes o derechos de apertura gratuitos.",
    "Cevap (NL)": "Het BinPass-pakket dekt ritten die worden gemaakt nadat de aankoop is voltooid. Afhankelijk van het gekozen pakket bevat het minuten, ritten of gratis openingsrechten.",
    "Cevap (CA)": "El paquet BinPass cobreix els viatges que es realitzin després de completar la compra. Segons el paquet seleccionat, inclou minuts, nombre de viatges o drets d'obertura gratuïts."
  },
  {
    "Sıra": 7,
    "Soru (TR)": "Hesabımı nasıl silerim?",
    "Cevap (TR)": "Hesabını silmek için destek@binbinscooters.com mail adresinden veya çağrı merkezi üzerinden talep oluşturabilirsin.",
    "Soru (ENG)": "How do I delete my account?",
    "Cevap (ENG)": "To delete your account, you can create a request at support@binbinscooters.com or through the call center.",
    "Soru (BG)": "Как да изтрия акаунта си?",
    "Cevap (BG)": "За да изтриете акаунта си, можете да създадете заявка на \"support@binbinscooters.com“.",
    "Soru (BS)": "Kako da izbrišem svoj nalog?",
    "Cevap (BS)": "Za brisanje naloga možete poslati zahtjev na support@binbinscooters.com.",
    "Soru (AZ)": "Как удалить свой аккаунт?",
    "Soru (MK)": "Како да го избришам мојот профил?",
    "Soru (ARN)": "Si ta fshij llogarinë time?",
    "Soru (ES)": "¿Cómo puedo eliminar mi cuenta?",
    "Soru (NL)": "Hoe kan ik mijn account verwijderen?",
    "Soru (CA)": "Com puc eliminar el meu compte?",
    "Cevap (AZ)": "Чтобы удалить свой аккаунт, вы можете создать запрос на support@binbinscooters.com или через колл-центр.",
    "Cevap (MK)": "За да ја избришете вашата сметка, можете да креирате барање на \"support@binbinscooters.com“.",
    "Cevap (ARN)": "Për të fshirë llogarinë tënde, mund të dërgosh një kërkesë në adresën support@binbinscooters.com ose përmes qendrës së thirrjeve.",
    "Cevap (ES)": "Puedes solicitar la eliminación de tu cuenta enviando un correo a support@binbinscooters.com o contactando al centro de llamadas.",
    "Cevap (NL)": "Je kunt een verzoek indienen om je account te verwijderen via support@binbinscooters.com of via de klantenservice.",
    "Cevap (CA)": "Pots sol·licitar la supressió del teu compte enviant un correu a support@binbinscooters.com o contactant amb el centre d’atenció al client."
  }
]
