[
  {
    "Sıra": 1,
    "Soru (TR)": "Türkiye Destek merkezine nasıl ulaşırım ?",
    "Cevap (TR)": "'0850 223 34 43'' telefon numarasından ya da 'support@binbinscooters.com' adresinden bize ulaşabilirsin.",
    "Soru (ENG)": "How do I reach the support center?",
    "Cevap (ENG)": "You can reach us at '0850 223 34 43' or at 'support@binbinscooters.com'.",
    "Soru (BG)": "Как да стигна до центъра за поддръжка?",
    "Cevap (BG)": "Можете да се свържете с нас на „support@binbinscooters.com“.",
    "Soru (BS)": "Kako mogu kontaktirati centra za podršku ? ",
    "Cevap (BS)": "Možete nas kontaktirati na '0850 223 34 43' ili na 'support@binbinscooters.com'.",
    "Soru (AZ)": null,
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Cómo puedo contactar con el centro de soporte?",
    "Soru (NL)": "Hoe kan ik contact opnemen met het ondersteuningscentrum?",
    "Soru (CA)": "Com puc posar-me en contacte amb el centre de suport?",
    "Cevap (AZ)": null,
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "Puede comunicarse con nosotros al '0850 223 34 43' o al 'support@binbinscooters.com'.",
    "Cevap (NL)": "Je kunt ons bereiken op +385 23 777 028.",
    "Cevap (CA)": "Pots contactar amb nosaltres al '0850 223 34 43' o a 'support@binbinscooters.com'."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "BinBin nedir?",
    "Cevap (TR)": "BinBin, şehir içinde eğlenceli ve kolay ulaşımı bir araya getirirken çevre dostu alternatifler sunan elektrikli skuter, moped ve bisiklet kiralama hizmetidir.",
    "Soru (ENG)": "What is BinBin?",
    "Cevap (ENG)": "BinBin is an electric scooter, moped, and bicycle rental service that combines fun and easy transportation within the city while offering eco-friendly alternatives.",
    "Soru (BG)": "Какво е BinBin?",
    "Cevap (BG)": "BinBin е услуга за наем на електрически скутери, мопеди и велосипеди, която съчетава забавен и лесен транспорт в града, като предлага екологични алтернативи.",
    "Soru (BS)": "Šta je BinBin?",
    "Cevap (BS)": "BinBin je usluga iznajmljivanja električnih skutera, mopeda i bicikala koja kombinuje zabavan i jednostavan prevoz u gradu dok nudi ekološki prihvatljive alternative.",
    "Soru (AZ)": "Что такое BinBin?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Qué es BinBin?",
    "Soru (NL)": "Šta je BinBin?",
    "Soru (CA)": "Què és BinBin?",
    "Cevap (AZ)": "BinBin — это сервис аренды электросамокатов, мопедов и велосипедов, который сочетает в себе удобный и веселый способ передвижения по городу, предлагая при этом экологически чистые альтернативы.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "BinBin es un servicio de alquiler de scooters, mopeds y bicicletas eléctricas que combina transporte fácil y divertido dentro de la ciudad, ofreciendo alternativas ecológicas.",
    "Cevap (NL)": "BinBin je usluga iznajmljivanja električnih skutera, mopeda i bicikala koja kombinuje zabavan i jednostavan prevoz u gradu dok nudi ekološki prihvatljive alternative.",
    "Cevap (CA)": "BinBin és un servei de lloguer de patinets elèctrics, ciclomotors i bicicletes que combina el transport fàcil i divertit dins la ciutat, oferint alternatives ecològiques."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "Araçları nerede bulabilirim?",
    "Cevap (TR)": "Harita sayfasında çevrende bulunan, kullanıma hazır araçları görebilirsin.",
    "Soru (ENG)": "Where can I find the vehicles?",
    "Cevap (ENG)": "On the map page, you can see the vehicles ready for use that are located around you.",
    "Soru (BG)": null,
    "Cevap (BG)": "На страницата на картата можете да видите наличните за използване превозни средства около вас.",
    "Soru (BS)": null,
    "Cevap (BS)": "Na stranici s kartom možete vidjeti vozila spremna za upotrebu koja se nalaze u vašoj blizini.",
    "Soru (AZ)": null,
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Dónde puedo encontrar los vehículos?",
    "Soru (NL)": "Waar kan ik de voertuigen vinden?",
    "Soru (CA)": "On puc trobar els vehicles?",
    "Cevap (AZ)": "На странице карты вы можете увидеть доступные для использования транспортные средства, находящиеся рядом с вами.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "En la página del mapa, puedes ver los vehículos listos para usar que se encuentran cerca de ti.",
    "Cevap (NL)": "Op de kaartpagina kun je de voertuigen zien die zich in je omgeving bevinden en klaar zijn voor gebruik.",
    "Cevap (CA)": "A la pàgina del mapa, pots veure els vehicles preparats per a l'ús que es troben a prop teu."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "Harita sayfasında bulunan alan renkleri ne anlama geliyor?",
    "Cevap (TR)": "Harita sayfasında açık renk ile gösterilen alanlar araçları sürebileceğin ve park edebileceğin alanlardır. Sürüş yaparken haritada şu renkleride görebilirsin; Yeşil: İndirimli alan, Turuncu: Hız limiti bulunan alan, Kırmızı: Park yasağı alanı.",
    "Soru (ENG)": "What does different colors on the map mean?",
    "Cevap (ENG)": "The areas shown in light colors on the map page are the areas where you can drive and park the vehicles. While driving, you might also see these colors on the map: Green: Discounted area, Orange: Area with a speed limit, Red: No parking area.",
    "Soru (BG)": "Какво означават цветовете на областта на страницата на картата?",
    "Cevap (BG)": "Областите, показани в светли цветове на страницата на картата, са областите, в които можете да шофирате и паркирате превозните средства. По време на шофиране можете да видите следните цветове на картата: Зелено: Област с отстъпка, Оранжево: Област с ограничение на скоростта, Червено: Област със забрана за паркиране.",
    "Soru (BS)": "Šta znače različite boje na karti?",
    "Cevap (BS)": "Područja koja su prikazana svijetlim bojama na stranici s kartom su područja u kojima možete voziti i parkirati vozila. Dok vozite, također možete vidjeti ove boje na karti: Zeleno: Područje s popustom, Narančasto: Područje s ograničenjem brzine, Crveno: Područje zabranjenog parkiranja.",
    "Soru (AZ)": "Что означают цвета области на странице карты?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Qué significan los colores de las áreas en la página del mapa?",
    "Soru (NL)": "Wat betekenen de kleuren van de gebieden op de kaartpagina?",
    "Soru (CA)": "Què volen dir els colors de les àrees a la pàgina del mapa?",
    "Cevap (AZ)": "Зоны, отображаемые светлыми цветами на странице карты, это зоны, где вы можете управлять и парковать транспортные средства. Во время поездки вы также можете увидеть следующие цвета на карте: Зеленый: Зона со скидкой, Оранжевый: Зона с ограничением скорости, Красный: Зона с запретом на парковку.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Las áreas que se muestran en colores claros en la página del mapa son las áreas donde puedes conducir y estacionar los vehículos. Mientras conduces, también puedes ver estos colores en el mapa; Verde: Área con descuento, Naranja: Área con límite de velocidad, Rojo: Área de estacionamiento prohibido.",
    "Cevap (NL)": "De lichtgekleurde gebieden op de kaartpagina geven aan waar je kunt rijden en parkeren. Tijdens het rijden kun je de volgende kleuren op de kaart tegenkomen; Groen: Gebied met korting, Oranje: Gebied met snelheidsbeperking, Rood: Verboden parkeergebied.",
    "Cevap (CA)": "Les àrees que es mostren en colors clars a la pàgina del mapa són les àrees on pots conduir i aparcar els vehicles. Mentre condueixes, també pots veure aquests colors al mapa; Verd: Àrea amb descompte, Taronja: Àrea amb límit de velocitat, Vermell: Àrea d'estacionament prohibit."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "QR kod hatası alıyorum ne yapabilirim?",
    "Cevap (TR)": "Araç üzerindeki QR kodu çerçeve içerisine gelecek şekilde, doğru biçimde okuttuğundan emin olmalısın. Sorun yaşamaya devam ediyorsan 4 haneli araç kodunu manuel olarak beyaz kutucuk içerisine yazarak ilerleyebilirsin.",
    "Soru (ENG)": "I got a QR code error, what can I do?",
    "Cevap (ENG)": "Make sure to scan the QR code on the vehicle correctly, ensuring it is within the frame. If you continue to have issues, you can manually enter the 4-digit BinBin code in the white box to proceed.",
    "Soru (BG)": "Получавам грешка в QR кода, какво мога да направя?",
    "Cevap (BG)": "Уверете се, че правилно сканирате QR кода на превозното средство, като го поставите в рамката. Ако продължавате да имате проблеми, можете ръчно да въведете 4-цифрения BinBin код в бялото поле, за да продължите.",
    "Soru (BS)": "Dobio sam grešku u QR kodu, šta da radim?",
    "Cevap (BS)": "Provjerite jeste li ispravno skenirali QR kod na vozilu tako da je unutar okvira. Ako i dalje imate problema, možete ručno unijeti 4-znamenkasti BinBin kod u bijelu kutiju kako biste nastavili.",
    "Soru (AZ)": "Я получаю сообщение об ошибке QR-кода, что мне делать?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Qué debo hacer si recibo un error de código QR?",
    "Soru (NL)": "Wat kan ik doen als ik een QR-code foutmelding krijg?",
    "Soru (CA)": "Què puc fer si rebo un error de codi QR?",
    "Cevap (AZ)": "Убедитесь, что вы правильно сканируете QR-код на транспортном средстве, чтобы он находился внутри рамки. Если проблемы продолжаются, вы можете вручную ввести 4-значный код BinBin в белое поле, чтобы продолжить.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Asegúrate de escanear correctamente el código QR en el vehículo, colocándolo dentro del marco. Si sigues teniendo problemas, puedes ingresar manualmente el código BinBin de 4 dígitos en el cuadro blanco para continuar.",
    "Cevap (NL)": "Zorg ervoor dat je de QR-code op het voertuig correct scant door deze binnen het kader te plaatsen. Als je nog steeds problemen ondervindt, kun je de 4-cijferige BinBin-code handmatig invoeren in het witte vak om verder te gaan.",
    "Cevap (CA)": "Assegura't d'escanejar correctament el codi QR del vehicle, col·locant-lo dins del marc. Si segueixes tenint problemes, pots introduir manualment el codi BinBin de 4 dígits al quadre blanc per continuar."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "Referans sistemi nedir?",
    "Cevap (TR)": "Referans sistemi, BinBin kullanımına birini dahil ettiğinde hem dahil ettiğin kullanıcının hem de senin kazandığın bir sistemdir. Arkadaşın referans kodunla üye olduğunda hediye TL kazanır, arkadaşın ilk sürüşüne çıktığında da sen kazanırsın!",
    "Soru (ENG)": "What is the reference system?",
    "Cevap (ENG)": "Our reference system offers a beneficial deal for you as well as anyone that registers with your reference code. When your friend registers with your code they get gifted TL, and when they go on to their first ride, you get gifted TL as well!",
    "Soru (BG)": "Каква е референтната система?",
    "Cevap (BG)": "Референтната система е система, която както потребителят, който включвате, така и вие печелите, когато включите някого в използването на BinBin. Когато вашият приятел стане член с вашия код за отстъпка, вие печелите TL като подарък и печелите, когато вашият приятел усъществи първото си пътуване!",
    "Soru (BS)": "Šta je referentni sistem?",
    "Cevap (BS)": "Naš referentni sistem nudi povoljnu ponudu za vas kao i za sve koji se registruju sa vašim referentnim kodom. Kada se vaš prijatelj registruje sa vašim kodom, dobija poklonjene TL, a kada krenu na svoju prvu vožnju, i vi dobijate poklonjene TL!",
    "Soru (AZ)": "Что такое система отсчета?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Qué es el sistema de referencia?",
    "Soru (NL)": "Wat is het referentiesysteem?",
    "Soru (CA)": "Què és el sistema de referències?",
    "Cevap (AZ)": "Реферальная система — это система, в которой пользователь, которого вы включаете, и вы зарабатываете, когда вы включаете кого-то в использование BinBin. Когда ваш друг становится участником с вашим реферальным кодом, вы зарабатываете TL в подарок и выигрываете, когда ваш друг совершает первую поездку!",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "El sistema de referencia es un sistema en el que tú y la persona que invitas a usar BinBin ganan ambos. Cuando tu amigo se registre con tu código de referencia, recibirá un monto de regalo, y cuando haga su primer viaje, tú también ganarás!",
    "Cevap (NL)": "Het referentiesysteem is een systeem waarin jij en de persoon die je uitnodigt om BinBin te gebruiken, beide verdienen. Wanneer je vriend zich registreert met jouw referentiecode, ontvangt hij een cadeaubedrag, en wanneer hij zijn eerste rit maakt, verdien jij ook!",
    "Cevap (CA)": "El sistema de referència és un sistema en el qual tu i la persona que convides a utilitzar BinBin guanyeu tots dos. Quan el teu amic es registri amb el teu codi de referència, rebrà un import de regal, i quan faci el seu primer viatge, tu també guanyaràs!"
  },
  {
    "Sıra": 1,
    "Soru (TR)": "BinBin hesabımı nasıl oluşturabilirim?",
    "Cevap (TR)": "1. Öncelikle uygulamanın konumuna erişmesine izin vermelisin. Daha sonra açılan sayfaya numaranı yazmalısın. 2. Numaranı girdikten sonra telefonuna gelen 4 haneli doğrulama kodunu açılan sayfaya girmelisin. 3. Kodu girdikten sonra açılan \"Kayıt Ol\" sayfasında istenen bilgilerini kimliğinde olduğu gibi, eksiksiz bir şekilde girmen gerekmektedir. 4. Hesabın oluştuktan sonra ilk sürüşüne başlamak için \"Cüzdanım\" sayfasından geçerli bir kart tanımlamalısın.",
    "Soru (ENG)": "How can I create my BinBin account?",
    "Cevap (ENG)": "1. First, you must allow the app to access your location and then enter your number.2. After entering your number, enter the 4-digit code that is sent to your phone.3. After entering the code you will be directed to the main page, optionally you can enter all the information requested at the registration page.4. Afterwards, you must enter valid payment information on \"Wallet\" page to be able to start a ride.",
    "Soru (BG)": "Как мога да създам своя акаунт в BinBin?",
    "Cevap (BG)": "1. Първо трябва да разрешите на приложението достъп до вашето местоположение. След това трябва да напишете номера си на страницата, която се отваря. 2. След като въведете номера си, трябва да въведете 4-цифрения код за потвърждение, който ще се появи на телефона ви на страницата, която се отваря. 3. На страницата „Регистрация“, която се отваря, след като въведете кода, трябва да въведете всичката нужна информация, както и вашия граждански номер. 4. След като акаунтът ви бъде създаден, трябва да дефинирате валидна карта от страницата „Моят портфейл“, за да започнете първото си пътуване.",
    "Soru (BS)": "Kako mogu kreirati svoj BinBin nalog?",
    "Cevap (BS)": "1. Prvo morate dozvoliti aplikaciji da pristupi vašoj lokaciji, a zatim unesite svoj broj. 2. Nakon što unesete svoj broj, unesite 4-cifreni kod koji se šalje na vaš telefon. 3. Nakon unosa koda bit ćete preusmjereni na glavnu stranicu, po želji možete unijeti sve tražene podatke na stranici za registraciju. 4. Nakon toga morate unijeti važeće podatke o plaćanju na stranici \"Novčanik\" da biste mogli započeti vožnju. ",
    "Soru (AZ)": "Как я могу создать свою учетную запись BinBin?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Cómo puedo crear una cuenta en BinBin?",
    "Soru (NL)": "Hoe kan ik een BinBin-account aanmaken?",
    "Soru (CA)": "Com puc crear un compte a BinBin?",
    "Cevap (AZ)": "1. Сначала вы должны разрешить приложению доступ к своему местоположению. Затем вы должны написать свой номер на открывшейся странице. 2. После ввода своего номера необходимо ввести 4-значный проверочный код, который приходит на ваш телефон на открывшейся странице. 3. На странице «Регистрация», которая открывается после ввода кода, необходимо ввести запрашиваемую информацию полностью, как в вашем идентификация. 4. После создания учетной записи вы должны определить действующую карту на странице «Мой кошелек», чтобы начать свою первую поездку.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "1. Primero, debes permitir que la aplicación acceda a tu ubicación. Luego, debes ingresar tu número en la página que se abre.2. Después de ingresar tu número, debes ingresar el código de verificación de 4 dígitos que se envió a tu teléfono en la página que se abre.3. Después de ingresar el código, debes ingresar la información solicitada en la página de \"Registrarse\" de manera completa, tal como aparece en tu identificación.4. Después de crear tu cuenta, debes registrar una tarjeta válida en la página \"Mi billetera\" para comenzar tu primer viaje.",
    "Cevap (NL)": "1. Sta eerst de app toe om toegang te krijgen tot je locatie. Vervolgens moet je je nummer invoeren op de geopende pagina.\n2. Nadat je je nummer hebt ingevoerd, moet je de 4-cijferige verificatiecode die naar je telefoon is gestuurd invoeren op de geopende pagina.\n3. Nadat je de code hebt ingevoerd, moet je op de pagina \"Registreren\" de gevraagde informatie volledig invoeren, zoals die op je identiteitsbewijs staat.\n4. Nadat je account is aangemaakt, moet je op de pagina \"Mijn portemonnee\" een geldige kaart toevoegen om je eerste rit te starten.",
    "Cevap (CA)": "1. Primer, has de permetre que l'aplicació accedeixi a la teva ubicació. Després, has d'introduir el teu número a la pàgina que s'obre.2. Després d'introduir el teu número, has d'introduir el codi de verificació de 4 dígits que s'ha enviat al teu telèfon a la pàgina que s'obre.3. Després d'introduir el codi, has d'introduir la informació sol·licitada a la pàgina de \"Registre\" de manera completa, tal com apareix al teu document d'identitat.4. Després de crear el teu compte, has d'afegir una targeta vàlida a la pàgina \"El meu moneder\" per començar el teu primer viatge."
  },
  {
    "Sıra": 1,
    "Soru (TR)": "Arkadaşına hediye gönder nedir?",
    "Cevap (TR)": "BinBin kullanan arkadaşına, telefon numarasını ve hediyesini seçerek varsayılan ödeme yöntemini kullanarak sürüş yapabilmesi için hediye gönderebilirsin.",
    "Soru (ENG)": "What is 'send a gift' to your friend?",
    "Cevap (ENG)": "You can send a gift to your friend using BinBin so they can drive using the default payment method by selecting their phone number and gift.",
    "Soru (BG)": null,
    "Cevap (BG)": null,
    "Soru (BS)": null,
    "Cevap (BS)": null,
    "Soru (AZ)": "Что такое 'отправить подарок' своему другу?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Qué significa enviar un regalo a un amigo?",
    "Soru (NL)": "Wat betekent het om een cadeau naar een vriend te sturen?",
    "Soru (CA)": "Què significa enviar un regal a un amic?",
    "Cevap (AZ)": "Вы можете отправить подарок своему другу через BinBin, чтобы он мог воспользоваться стандартным способом оплаты, выбрав его номер телефона и подарок.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Puedes enviar un regalo a un amigo que use BinBin ingresando su número de teléfono y seleccionando el regalo con el método de pago predeterminado, para que pueda conducir.",
    "Cevap (NL)": "Je kunt een cadeau sturen naar een vriend die BinBin gebruikt door zijn telefoonnummer en het geschenk te selecteren met de standaard betaalmethode, zodat hij kan rijden.",
    "Cevap (CA)": "Pots enviar un regal a un amic que utilitzi BinBin introduint el seu número de telèfon i seleccionant el regal amb el mètode de pagament predeterminat, perquè pugui conduir."
  },
  {
    "Sıra": 2,
    "Soru (TR)": "Yabancı uyruk vatandaşıyım, Araç kiralayabilir miyim?",
    "Cevap (TR)": "Evet, kiralayabilirsin. Moped için ehliyetini tanımlaman, bisiklet veya skuter için pasaport numarasını girme, yabancı kimlik fotoğrafı ekleme ve selfie çekme adımlarını tamamlayarak üye olabilir geçerli ödeme bilgilerini kaydederek ödeme yapabilirsin.",
    "Soru (ENG)": "I am a foreigner, can I rent BinBin?",
    "Cevap (ENG)": "Yes, you can rent. For a moped, you need to verify your driver's license. For a bicycle or scooter, you need to enter your passport number, upload a photo of your foreign ID, and take a selfie. You can complete your membership and make payments by saving valid payment information.",
    "Soru (BG)": "Аз съм чуждестранен гражданин. Мога ли да наема превозно средство?",
    "Cevap (BG)": "Да, можете да наемете. За мопед трябва да потвърдите вашето шофьорско удостоверение. За велосипед или скутер трябва да въведете номера на паспорта си, да качите снимка на чуждестранната си лична карта и да направите селфи. Можете да завършите регистрацията и да извършите плащания, като запазите валидна информация за плащане.",
    "Soru (BS)": "Ja sam stranac. Mogu li iznajmiti vozilo?",
    "Cevap (BS)": "Da, možete iznajmiti. Za moped morate potvrditi svoju vozačku dozvolu. Za bicikl ili skuter trebate unijeti broj pasoša, dodati fotografiju svoje strane lične karte i napraviti selfie. Možete završiti članstvo i izvršiti plačanja tako što ćete sačuvati važeće podatke za plačanje.",
    "Soru (AZ)": "Я иностранный гражданин. Могу ли я арендовать транспортное средство?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "Soy ciudadano extranjero. ¿Puedo alquilar un vehículo?",
    "Soru (NL)": "Ik ben een buitenlandse burger. Kan ik een voertuig huren?",
    "Soru (CA)": "Sóc ciutadà estranger. Puc llogar un vehicle?",
    "Cevap (AZ)": "Да, вы можете арендовать. Для мопеда вам нужно подтвердить ваше водительское удостоверение. Для велосипеда или самоката вам нужно ввести номер паспорта, загрузить фото вашей иностранной ID-карты и сделать селфи. Вы можете завершить регистрацию и произвести оплату, сохранив действительную платежную информацию.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Sí, puedes alquilar. Para un ciclomotor, debes verificar tu licencia de conducir. Para una bicicleta o scooter, debes ingresar tu número de pasaporte, cargar una foto de tu identificación extranjera y tomar una selfie. Puedes completar tu membresía y realizar pagos guardando la información de pago válida.",
    "Cevap (NL)": "Ja, je kunt huren. Voor een bromfiets moet je je rijbewijs verifiëren. Voor een fiets of scooter moet je je paspoortnummer invoeren, een foto van je buitenlandse ID toevoegen en een selfie maken. Je kunt je lidmaatschap afronden en betalingen doen door geldige betaalinformatie op te slaan.",
    "Cevap (CA)": "Sí, pots llogar. Per a un ciclomotor, has de verificar el teu permís de conduir. Per a una bicicleta o patinet, has d'introduir el número del teu passaport, pujar una foto del teu document d'identitat estranger i fer una selfie. Pots completar la teva membresia i realitzar els pagaments guardant la informació de pagament vàlida."
  },
  {
    "Sıra": 3,
    "Soru (TR)": "Bir üyelik ile kaç adet BinBin kiralayabilirim?",
    "Cevap (TR)": "Bir hesap aynı anda bir adet BinBin kiralayabilir.",
    "Soru (ENG)": "How many BinBins can I rent with one membership?",
    "Cevap (ENG)": "One account can rent one BinBin at a time.",
    "Soru (BG)": "Колко BinBin а мога да наема с един абонамент?",
    "Cevap (BG)": "Можете да наемате само по един BinBin скутер от един и същ акаунт.",
    "Soru (BS)": "Koliko BinBins mogu iznajmiti sa jednim članstvom?",
    "Cevap (BS)": "Jedan račun može iznajmiti jedan po jedan BinBin.",
    "Soru (AZ)": "Сколько BinBins я могу арендовать по подписке?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Cuántos BinBins puedo alquilar con una membresía?",
    "Soru (NL)": "Hoeveel BinBins kan ik huren met één lidmaatschap?",
    "Soru (CA)": "Quants BinBins puc llogar amb una sola membresia?",
    "Cevap (AZ)": "Аккаунт может арендовать один BinBin за раз.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Una cuenta solo puede alquilar un BinBin a la vez.",
    "Cevap (NL)": "Eén account kan slechts één BinBin tegelijk huren.",
    "Cevap (CA)": "Un compte només pot llogar un BinBin alhora."
  },
  {
    "Sıra": 3,
    "Soru (TR)": "Araçları nerede kullanabilirim?",
    "Cevap (TR)": "Harita sayfasında aydınlık olarak görünen alanlar içerisinde sürüşünü gerçekleştirebilirsin. ",
    "Soru (ENG)": "Where can I use the vehicles?",
    "Cevap (ENG)": "You can drive within the areas that appear illuminated on the map page.",
    "Soru (BG)": "Къде мога да използвам превозните средства?",
    "Cevap (BG)": "Можете да шофирате в областите, които се появяват осветени на страницата на картата.",
    "Soru (BS)": "Gdje mogu koristiti vozila?",
    "Cevap (BS)": "Možete voziti unutar područja koja se pojavljuju osvijetljena na stranici s kartom.",
    "Soru (AZ)": "Где я могу использовать транспортные средства?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Dónde puedo usar los vehículos?",
    "Soru (NL)": "Waar kan ik de voertuigen gebruiken?",
    "Soru (CA)": "On puc utilitzar els vehicles?",
    "Cevap (AZ)": "Вы можете управлять транспортом в зонах, которые отображаются освещенными на странице карты.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Puedes conducir en las áreas que aparecen iluminadas en la página del mapa.",
    "Cevap (NL)": "Je kunt rijden in de gebieden die op de kaartpagina als verlicht worden weergegeven.",
    "Cevap (CA)": "Pots conduir a les àrees que apareixen il·luminades a la pàgina del mapa."
  },
  {
    "Sıra": 4,
    "Soru (TR)": "Araçları nereye park etmeliyim?",
    "Cevap (TR)": "Özel mülk olmadığı sürece, harita sayfasında aydınlık görünen alanlara park edebilirsin. Haritada kırmızı ile işaretli alanlara park etmek yasaktır.",
    "Soru (ENG)": "Where should I park BinBin?",
    "Cevap (ENG)": "Unless it's private property, you can park in the areas that appear illuminated on the map page. Parking in areas marked in red on the map is prohibited.",
    "Soru (BG)": "Къде да паркирам BinBin?",
    "Cevap (BG)": "Освен ако не е частна собственост, можете да паркирате в областите, които се появяват осветени на страницата на картата. Паркирането в области, обозначени с червено на картата, е забранено.",
    "Soru (BS)": "Gdje da parkiram BinBin?",
    "Cevap (BS)": "Ako nije privatno vlasništvo, možete parkirati u područjima koja se pojavljuju osvijetljena na stranici s kartom. Parkiranje u područjima označenim crvenom bojom na karti je zabranjeno.",
    "Soru (AZ)": "Где мне припарковать BinBin?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Dónde debo estacionar los vehículos?",
    "Soru (NL)": "Waar moet ik de voertuigen parkeren?",
    "Soru (CA)": "On he d'estacionar els vehicles?",
    "Cevap (AZ)": "Если это не частная собственность, вы можете парковаться в зонах, которые отображаются освещенными на странице карты. Парковка в зонах, отмеченных красным на карте, запрещена.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "A menos que sea propiedad privada, puedes estacionar en las áreas que aparecen iluminadas en la página del mapa. Está prohibido estacionar en las áreas marcadas en rojo en el mapa.",
    "Cevap (NL)": "Zolang het geen privéterrein is, kun je parkeren in de gebieden die op de kaartpagina als verlicht worden weergegeven. Parkeren in de met rood gemarkeerde gebieden op de kaart is verboden.",
    "Cevap (CA)": "A menys que sigui propietat privada, pots estacionar a les àrees que apareixen il·luminades a la pàgina del mapa. Està prohibit estacionar a les àrees marcades en vermell al mapa."
  },
  {
    "Sıra": 4,
    "Soru (TR)": "Aracı park ettim ama sürüşümü bitiremiyorum, ne yapmam lazım?",
    "Cevap (TR)": "BinBin ile bağlantında birkaç sebepten dolayı sorun yaşamış olabilirsin. Telefonun ve BinBin uygulaması arasındaki bağlantı kesilmiş olabilir veya öngörülemeyen bir sorun meydana gelmiş olabilir. Bu durumlar halinde: 1. Uygulamadan çıkıp, tekrar giriş yapmayı deneyebilirsin. 2. Telefonunun internete bağlı olduğundan emin olmalısın. Eğer sorunun hala devam ediyorsa Yardım menüsünden sağ alttaki butona tıklayıp canlı yardım merkezimize mesaj gönderebilirsin.",
    "Soru (ENG)": "I parked the vehicle, but I can't end my ride. What should I do?",
    "Cevap (ENG)": "You may experience issues with BinBin for various reasons. The connection between your phone and the BinBin app may have been interrupted, or an unforeseen issue may have occurred. In such cases: 1. Try closing the app and logging in again. 2. Ensure your phone is connected to the internet. If the problem persists, you can send a message to our live help center by clicking the button in the lower right of the Help menu.",
    "Soru (BG)": null,
    "Cevap (BG)": "Можете да срещнете проблеми с BinBin поради различни причини. Връзката между телефона ви и приложението BinBin може да е прекъсната или може да е възникнал непредвиден проблем. В тези случаи: 1. Опитайте да затворите приложението и да влезете отново. 2. Уверете се, че телефонът ви е свързан с интернет. Ако проблемът продължава, можете да изпратите съобщение до нашия център за помощ на живо, като кликнете върху бутона в долния десен ъгъл на менюто за помощ.",
    "Soru (BS)": null,
    "Cevap (BS)": "Možda ćete imati problema s BinBin-om iz raznih razloga. Veza između vašeg telefona i BinBin aplikacije može biti prekinuta ili može doći do nepredviđenog problema. U takvim slučajevima: 1. Pokušajte zatvoriti aplikaciju i ponovno se prijaviti. 2. Provjerite je li vaš telefon povezan s internetom. Ako problem i dalje postoji, možete poslati poruku našem centru za pomoć uživo klikom na gumb u donjem desnom kutu izbornika za pomoć.",
    "Soru (AZ)": null,
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "He estacionado el vehículo, pero no puedo terminar mi viaje. ¿Qué debo hacer?",
    "Soru (NL)": "Ik heb het voertuig geparkeerd, maar kan mijn rit niet beëindigen. Wat moet ik doen?",
    "Soru (CA)": "He aparcat el vehicle però no puc acabar el meu viatge. Què he de fer?",
    "Cevap (AZ)": "Вы можете столкнуться с проблемами с BinBin по различным причинам. Соединение между вашим телефоном и приложением BinBin могло быть прервано, или могла возникнуть непредвиденная проблема. В таких случаях: 1. Попробуйте закрыть приложение и снова войти в него. 2. Убедитесь, что ваш телефон подключен к интернету. Если проблема сохраняется, вы можете отправить сообщение в наш центр живой помощи, нажав кнопку в нижнем правом углу меню помощи.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Es posible que tengas problemas con la conexión a BinBin por varias razones. La conexión entre tu teléfono y la aplicación de BinBin puede haberse interrumpido o puede haber ocurrido un error imprevisto. En estos casos: 1. Intenta cerrar la aplicación y volver a abrirla. 2. Asegúrate de que tu teléfono esté conectado a Internet. Si el problema persiste, puedes enviar un mensaje a nuestro centro de ayuda en vivo haciendo clic en el botón en la parte inferior derecha del menú de ayuda.",
    "Cevap (NL)": "Er kunnen verschillende redenen zijn waarom je problemen hebt met de verbinding met BinBin. De verbinding tussen je telefoon en de BinBin-app kan zijn verbroken of er kan een onvoorziene fout zijn opgetreden. In deze gevallen: 1. Probeer de app opnieuw op te starten door deze af te sluiten en opnieuw te openen. 2. Zorg ervoor dat je telefoon verbonden is met het internet. Als het probleem zich blijft voordoen, kun je een bericht sturen naar ons live helpcentrum door in het menu Hulp op de knop rechtsonder te klikken.",
    "Cevap (CA)": "És possible que tinguis problemes amb la connexió a BinBin per diverses raons. La connexió entre el teu telèfon i l'aplicació de BinBin podria haver-se interromput o podria haver ocorregut un error imprevist. En aquests casos: 1. Intenta tancar l'aplicació i tornar-la a obrir. 2. Assegura't que el teu telèfon estigui connectat a Internet. Si el problema persisteix, pots enviar un missatge al nostre centre d'ajuda en directe fent clic al botó a la part inferior dreta del menú d'ajuda."
  },
  {
    "Sıra": 4,
    "Soru (TR)": "Araçları nereye park etmeliyim? ",
    "Cevap (TR)": "Araçları haritada kırmızı alanlar hariç alanlara parkedebilirsin. Yeşil alanlar indirimli park alalarıdır, buralara pakedip, sürüş sonunda indirim elde edebilirsin. ",
    "Soru (ENG)": "Where should I park the vehicles?",
    "Cevap (ENG)": "You can park the vehicles in areas on the map except for the red areas. Green areas are discounted parking areas where you can park and get a discount at the end of your ride.",
    "Soru (BG)": "Къде трябва да паркирам превозните средства?",
    "Cevap (BG)": "Можеш да паркираш превозните средства в зоните на картата, с изключение на червените зони. Зелените зони са зони с намаление за паркиране, където можеш да паркираш и да получиш намаление в края на пътуването.",
    "Soru (BS)": "Gdje trebam parkirati vozila?",
    "Cevap (BS)": "Vozila možeš parkirati u područjima na mapi osim u crvenim područjima. Zeleni područja su područja sa popustom za parkiranje gdje možeš parkirati i dobiti popust na kraju vožnje.",
    "Soru (AZ)": "Где мне нужно припарковать транспортные средства?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Dónde debo estacionar los vehículos?",
    "Soru (NL)": "Waar moet ik de voertuigen parkeren?",
    "Soru (CA)": "On he d'estacionar els vehicles?",
    "Cevap (AZ)": "Вы можете парковать транспортные средства в зонах на карте, кроме красных зон. Зеленые зоны — это зоны со скидкой на парковку, где вы можете припарковать транспортное средство и получить скидку в конце поездки.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Puedes estacionar vehículos en las áreas del mapa, excepto en las áreas rojas. Las áreas verdes son zonas de estacionamiento con descuento, donde puedes estacionar y obtener un descuento al final de tu viaje.",
    "Cevap (NL)": "Zolang het geen privéterrein is, kun je parkeren in de gebieden die op de kaartpagina als verlicht worden weergegeven. Parkeren in de met rood gemarkeerde gebieden op de kaart is verboden.",
    "Cevap (CA)": "Pots aparcar vehicles a les àrees del mapa, excepte a les àrees vermelles. Les àrees verdes són zones d'aparcament amb descompte, on pots aparcar i obtenir un descompte al final del teu viatge."
  },
  {
    "Sıra": 4,
    "Soru (TR)": "Sürüşümü nasıl sonlandırabilirim?",
    "Cevap (TR)": "Sürüş sayfasının altında bulunan \"Sürüşü Bitir\" butonuna tıkladıktan sonra aracı uygun bir şekilde park ederek fotoğrafını çekip sürüş bitirme işlemini tamamlayabilirsin.",
    "Soru (ENG)": "How can I end my ride?",
    "Cevap (ENG)": "After clicking the \"End Ride\" button at the bottom of the ride page, you can complete the ride by parking the vehicle properly, taking a photo of it, and finishing the ride.",
    "Soru (BG)": null,
    "Cevap (BG)": null,
    "Soru (BS)": null,
    "Cevap (BS)": null,
    "Soru (AZ)": "Как я могу завершить свою поездку?",
    "Soru (MK)": null,
    "Soru (ARN)": null,
    "Soru (ES)": "¿Cómo termino mi viaje?",
    "Soru (NL)": null,
    "Soru (CA)": "Com puc acabar el meu viatge?",
    "Cevap (AZ)": "После нажатия кнопки \"Завершить поездку\" внизу страницы поездки вы можете завершить поездку, правильно припарковав транспортное средство, сделав его фото и завершив поездку.",
    "Cevap (MK)": null,
    "Cevap (ARN)": null,
    "Cevap (ES)": "Después de hacer clic en el botón 'Finalizar viaje' en la parte inferior de la página del viaje, estaciona el vehículo correctamente y toma una foto para completar el proceso de finalización del viaje.",
    "Cevap (NL)": null,
    "Cevap (CA)": "Després de fer clic al botó 'Finalitzar el viatge' a la part inferior de la pàgina del viatge, aparca el vehicle correctament i fes una foto per completar el procés de finalització del viatge."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Ödemeyi nasıl gerçekleştirebilirim?",
    "Cevap (TR)": "Ödemeni iki yolla gerçekleştirebilirsin. 1- \"Cüzdanım\" sayfasında kayıtlı varsayılan kartından, sürüş sonunda tahsil edilir. 2- Cüzdan hesabında bulunan, daha önce yüklemesini yaptığın bakiye üzerinden tahsil edilir.bo",
    "Soru (ENG)": "What is the payment procedure?",
    "Cevap (ENG)": "You can make your payment in two ways: 1- It will be charged to your default card registered on the \"My Wallet\" page at the end of the ride. 2- It will be charged from the balance you previously loaded into your wallet account.",
    "Soru (BG)": "Как мога да направя плащането?",
    "Cevap (BG)": "Можете да извършите плащането си по два начина: 1- То ще бъде начислено на вашата по подразбиране карта, регистрирана на страницата \"Моят портфейл\" в края на пътуването. 2- То ще бъде начислено от баланса, който сте заредили в акаунта си в портфейла.",
    "Soru (BS)": "Koja je procedura plaćanja?",
    "Cevap (BS)": "Bit će naplaćena s iznosa koji ste prethodno dodali na svoj novčanik.",
    "Soru (AZ)": "Как я могу произвести оплату?",
    "Soru (MK)": "Како можам да направам плаќање?",
    "Soru (ARN)": "Si mund ta bëj pagesën?",
    "Soru (ES)": "¿Cómo puedo realizar el pago?",
    "Soru (NL)": "Hoe kan ik de betaling uitvoeren?",
    "Soru (CA)": "Com puc fer el pagament?",
    "Cevap (AZ)": "Вы можете оплатить двумя способами: 1- Оплата будет списана с вашей основной карты, зарегистрированной на странице \"Мой кошелек\", по окончании поездки. 2- Оплата будет списана с баланса, который вы ранее пополнили на своем кошельке.",
    "Cevap (MK)": "Се собира од салдото на сметката на вашиот паричник што претходно сте го вчитале.",
    "Cevap (ARN)": "Ju mund ta bëni pagesën në dy mënyra. 1- Mblidhet nga karta e paracaktuar e regjistruar në faqen \"Portofoli im\" në fund të udhëtimit. 2- Mblidhet nga gjendja në llogarinë tuaj të portofolit që keni ngarkuar më parë.bo",
    "Cevap (ES)": "Puedes realizar tu pago de dos maneras: 1- Al final del viaje se descontará de tu tarjeta registrada como método de pago predeterminado en la página \"Mi billetera\". 2- Se descontará del saldo de tu cuenta de billetera que cargaste anteriormente.",
    "Cevap (NL)": "Je kunt je betaling op twee manieren doen: 1- Het wordt aan het einde van de rit afgeschreven van je geregistreerde standaardkaart in de pagina \"Mijn Portemonnee\". 2- Het wordt afgeschreven van het saldo op je portemonneerekening, die je eerder hebt opgewaardeerd.",
    "Cevap (CA)": "Pots realitzar el teu pagament de dues maneres: 1- Al final del viatge es descomptarà de la teva targeta registrada com a mètode de pagament predeterminat a la pàgina \"El meu moneder\". 2- Es descomptarà del saldo del teu compte de moneder que hagis carregat prèviament."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinBin kullanım ücretlendirmesi nasıldır?",
    "Cevap (TR)": "Sürüşe başlamadan önce seçtiğin araç için açılan pop-up sayfasında açılış ücreti ve dakika ücretini görebilirsin.",
    "Soru (ENG)": "What is the pricing of BinBin?",
    "Cevap (ENG)": "Before starting your ride, you can see the start fee and minute rate for the selected vehicle on the pop-up page that appears.",
    "Soru (BG)": "Каква е таксата за използване на BinBin?",
    "Cevap (BG)": "Преди да започнете пътуването си, можете да видите таксата за начало и цената за минута за избрания превозно средство на изскачащата страница, която се появява.",
    "Soru (BS)": "Koja je cijena BinBin-a?",
    "Cevap (BS)": "Prije početka vožnje možete vidjeti početnu naknadu i cijenu po minuti za odabrano vozilo na skočnom prozoru koji se pojavljuje.",
    "Soru (AZ)": "Какова плата за использование BinBin?",
    "Soru (MK)": "Која е цената за користење на BinBin?",
    "Soru (ARN)": "Cili është çmimi i përdorimit të BinBin?",
    "Soru (ES)": "¿Cómo se cobra el uso de BinBin?",
    "Soru (NL)": "Hoe wordt het gebruik van BinBin gefactureerd?",
    "Soru (CA)": "Com es cobra l'ús de BinBin?",
    "Cevap (AZ)": "Перед началом поездки вы можете увидеть плату за начало и тариф за минуту для выбранного транспортного средства на всплывающей странице, которая появляется.",
    "Cevap (MK)": "Пред да започнете да возите, можете да ги видите таксата за отворање и минутата на скокачката страница за возилото што го избравте.",
    "Cevap (ARN)": "Përpara se të filloni të vozitni, mund të shihni tarifën e hapjes dhe tarifën e minutës në faqen që shfaqet për automjetin që keni zgjedhur.",
    "Cevap (ES)": "En la página emergente que se abre para el vehículo que seleccionaste antes de comenzar a conducir, puedes ver la tarifa de inicio y la tarifa por minuto.",
    "Cevap (NL)": "Op de pop-up pagina die wordt geopend voor het voertuig dat je hebt geselecteerd voordat je begint met rijden, kun je de starttarieven en minutentarieven zien.",
    "Cevap (CA)": "A la pàgina emergent que s'obre per al vehicle que has seleccionat abans de començar a conduir, pots veure la tarifa d'inici i la tarifa per minut."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Cüzdan hesabıma nasıl bakiye yükleyebilirim?",
    "Cevap (TR)": "Ana sayfanın sol üst köşesine tıklayarak açabileceğin sol menüden \"Cüzdanım\" sayfasına tıklayarak cüzdan hesabını görüntüleyebilirsin. Kayıtlı olan kartın ile ister mevcut miktarlardan seçim yaparak, istersen de kendi dilediğin bir miktar ile cüzdanına bakiye yükleyebilirsin.",
    "Soru (ENG)": "How can I transfer balance to my Wallet account?",
    "Cevap (ENG)": "You can see your wallet account by clicking the \"Wallet\" page from the left menu that you can open by clicking the left upper corner of the home page. From there, you can see the details and add funds to your wallet.",
    "Soru (BG)": "Как мога да заредя баланс в сметката на портфейла си?",
    "Cevap (BG)": "Можете да видите акаунта си в портфейла, като щракнете върху страницата „Моят портфейл“ от лявото меню, което можете да отворите, като щракнете в горния ляв ъгъл на главната страница. С вашата регистрирана карта можете да заредите баланса в портфейла си или като изберете от наличните суми, или със сума по ваш избор.",
    "Soru (BS)": "Kako mogu prenijeti stanje na svoj Wallet račun?",
    "Cevap (BS)": "Svoj račun novčanika možete vidjeti klikom na stranicu \"Novčanik\" sa lijevog menija koji možete otvoriti klikom na gornji lijevi ugao početne stranice. Odatle možete vidjeti detalje i dodati sredstva u svoj novčanik.",
    "Soru (AZ)": "Как я могу пополнить баланс своего кошелька?",
    "Soru (MK)": "Како можам да додам баланс на мојот паричник?",
    "Soru (ARN)": "Si mund të shtoj ekuilibrin në llogarinë time të portofolit?",
    "Soru (ES)": "¿Cómo puedo añadir saldo a mi cuenta de monedero?",
    "Soru (NL)": "Hoe kan ik saldo toevoegen aan mijn portemonnee-account?",
    "Soru (CA)": "Com puc afegir saldo al meu compte de moneder?",
    "Cevap (AZ)": "Вы можете просмотреть свою учетную запись кошелька, нажав на страницу «Мой кошелек» из левого меню, которое вы можете открыть, нажав на левый верхний угол главной страницы. С вашей зарегистрированной картой вы можете пополнить баланс в свой кошелек, выбрав одну из доступных сумм или сумму по вашему выбору.",
    "Cevap (MK)": "Кликнете на левиот агол на почетната страница за да ја отворите левата мена и кликнете на страницата \"Мојот паричник\" за да го видите вашиот паричен акаунт. Можете да додадете баланс на вашиот паричник со избирање од достапните суми или со внесување на сума по ваш избор со вашата регистрирана картичка.",
    "Cevap (ARN)": "Klikoni në këndin e majtë të sipërm të faqes kryesore për të hapur menun e majtë dhe klikoni në faqen \"Portofoli Im\" për të parë llogarinë tuaj të portofolit. Mund të shtoni ekuilibrin në portofolin tuaj duke zgjedhur nga shumat e disponueshme ose duke futur një shumë sipas dëshirës tuaj me kartën tuaj të regjistruar.",
    "Cevap (ES)": "Puedes ver tu cuenta de billetera haciendo clic en la página \"Mi billetera\" en el menú de la izquierda que puedes abrir haciendo clic en la parte superior izquierda de la página principal. Con tu tarjeta registrada, puedes elegir entre los montos disponibles o puedes ingresar un monto deseado para cargar saldo en tu billetera.",
    "Cevap (NL)": "Je kunt je portemonneerekening bekijken door op de pagina \"Mijn Portemonnee\" te klikken in het linkermenu dat je kunt openen door linksboven op de startpagina te klikken. Met je geregistreerde kaart kun je ofwel kiezen uit de beschikbare bedragen of je kunt zelf een gewenst bedrag invoeren om je portemonnee op te waarderen.",
    "Cevap (CA)": "Pots veure el teu compte de moneder fent clic a la pàgina \"El meu moneder\" al menú de l'esquerra que pots obrir fent clic a la part superior esquerra de la pàgina principal. Amb la teva targeta registrada, pots triar entre els imports disponibles o pots introduir un import desitjat per carregar saldo al teu moneder."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Cüzdan yüklemelerinde avantaj var mı?",
    "Cevap (TR)": "Cüzdanım yüklemelerinde, yüklediğin miktara göre avantaj elde edebilirsin. Bunun için \"Cüzdanım\" sayfasına girip \"Bakiye Yükle\" alanına tıkladığınızda miktara göre elde edeceğiniz avantajları öğrenebilirsin.",
    "Soru (ENG)": "Is there any benefit to transfer money to my wallet account?",
    "Cevap (ENG)": "It's possible to get bonus TL depending on how much you choose to add to your wallet. You can learn more in dept about the awaiting opportunities by going to \"My Wallet\" and clicking \"Add Funds\".",
    "Soru (BG)": "Има ли предимства при зареждане на портфейл?",
    "Cevap (BG)": "В Моят портфейл можете да получите подарък въз основа на сумата, която заредите. За целта, когато отидете на страницата „Моят портфейл“ и щракнете върху полето „Баланс на натоварване“, можете да научите предимствата, които ще получите според сумата.",
    "Soru (BS)": "Ima li koristi od prebacivanja novca na moj novčanik?",
    "Cevap (BS)": "Moguće je dobiti bonus eura ovisno o tome koliko odlučite dodati u svoj novčanik. Možete saznati više o prilikama na čekanju tako što ćete otići na \"Novčanik\" i kliknuti na \"Dodaj sredstva\".",
    "Soru (AZ)": "Есть ли какие-то преимущества у загрузки кошелька?",
    "Soru (MK)": "Има ли предности при полнењето на паричникот?",
    "Soru (ARN)": "A ka avantazhe në ngarkimin e portofolit?",
    "Soru (ES)": "¿Hay ventajas en recargar el monedero?",
    "Soru (NL)": "Zijn er voordelen bij het opladen van mijn portemonnee?",
    "Soru (CA)": "Hi ha avantatges en carregar el moneder?",
    "Cevap (AZ)": "При загрузке в Мой кошелек вы можете получить преимущество в зависимости от суммы, которую вы загружаете. Для этого, когда вы заходите на страницу «Мой кошелек» и нажимаете на поле «Загрузить баланс», вы можете узнать преимущества, которые вы получите в зависимости от суммы.",
    "Cevap (MK)": "Во полнењето на мојот паричник, можеш да добиеш предности во зависност од вкупната сума што ја внесуваш. За тоа, влезете на страницата \"Мојот паричник\" и кликнете на полето \"Додај баланс\" за да дознаете за предностите во зависност од сумата.",
    "Cevap (ARN)": "Në ngarkimet e portofolit tim, mund të fitosh avantazhe në varësi të shumës që ngarkon. Për këtë, hyni në faqen \"Portofoli Im\" dhe klikoni në fushën \"Shto ekuilibrin\" për të mësuar rreth avantazheve në varësi të shumës.",
    "Cevap (ES)": "Puedes obtener beneficios según el monto que recargues. Para ello, entra en la página \"Mi billetera\" y haz clic en el área \"Recargar saldo\" para ver los beneficios que puedes obtener según el monto.",
    "Cevap (NL)": "Je kunt voordelen krijgen op basis van het bedrag dat je opwaardeert. Ga hiervoor naar de pagina \"Mijn Portemonnee\" en klik op het gebied \"Saldo opwaarderen\" om de voordelen te zien die je kunt krijgen op basis van het bedrag.",
    "Cevap (CA)": "Pots obtenir avantatges segons l'import que recarreguis. Per a això, entra a la pàgina \"El meu moneder\" i fes clic a l'àrea \"Recarregar saldo\" per veure els avantatges que pots obtenir segons l'import."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinBin kaynaklı hatalarda ücret iadesi ne zaman yapılır?",
    "Cevap (TR)": "İade işlemi tarafımızdan aynı gün içerisinde başlatılır, bankaların hesabınıza aktarması ise 2-7 iş günü içerisinde değişiklik gösterir. İade, ödemenin yapıldığı karta aktarılır, kartın kullanım dışı olması durumunda ilgili banka şubesine gitmen gerekir.",
    "Soru (ENG)": "When can I get a refund incase of a problem stemming from BinBin?",
    "Cevap (ENG)": "BinBin starts the refunding process within the same day, banks may take anywhere between 2-7 business days to make the transfer. The transfer will be made to the card that was used. If the card is out of use, you need to visit your bank.",
    "Soru (BG)": "Кога се възстановява таксата за грешки, произхождащи от BinBin?",
    "Cevap (BG)": "Процесът на възстановяване се инициира от нас на същия ден, а преводът по банков път към вашата сметка варира (в рамките на 2-7 работни дни). Възстановената сума ще бъде преведена на картата, от която е извършено плащането, в случай че картата не се използва, трябва да отидете до съответния банков клон.",
    "Soru (BS)": "Kada mogu dobiti povrat novca u slučaju problema koji proizlazi iz BinBin-a?",
    "Cevap (BS)": "BinBin započinje proces povraćaja u roku od istog dana, bankama može biti potrebno između 2-7 radnih dana da izvrše transfer. Transfer će biti izvršen na karticu koja je korištena. Ako je kartica van upotrebe, morate posjetiti svoju banku.",
    "Soru (AZ)": "Когда возвращается комиссия за ошибки BinBin?",
    "Soru (MK)": "Кога ќе биде извршено враќање на средствата за грешки поврзани со BinBin?",
    "Soru (ARN)": "Kur do të bëhet rimbursimi i tarifave për gabimet e lidhura me BinBin?",
    "Soru (ES)": "¿Cuándo se realiza el reembolso por errores causados por BinBin?",
    "Soru (NL)": "Wanneer wordt een vergoeding gedaan voor fouten veroorzaakt door BinBin?",
    "Soru (CA)": "Quan es fa el reemborsament per errors causats per BinBin?",
    "Cevap (AZ)": "Процесс возврата инициируется нами в тот же день, а перевод банков на ваш счет варьируется в пределах 2-7 рабочих дней. Возврат перечисляется на карту, с которой производилась оплата, в случае неиспользования карты необходимо обратиться в соответствующее отделение банка.",
    "Cevap (MK)": "Процесот на враќање ќе биде инициран од наша страна истиот ден, а преносот на средствата на вашиот банков сметка може да трае од 2 до 7 работни дена. Враќањето се пренесува на картата со која е направено плаќањето; ако картата не е во употреба, ќе мора да се обратите во соодветната банка.",
    "Cevap (ARN)": "Procesi i rimbursimit do të fillojë nga ana jonë të njëjtën ditë, ndërsa transferimi në llogarinë tuaj bankare mund të zgjasë nga 2 deri në 7 ditë pune. Rimbursimi transferohet në kartën me të cilën është bërë pagesa; nëse karta nuk është në përdorim, do t'ju duhet të shkoni në degën përkatëse të bankës.",
    "Cevap (ES)": "El proceso de reembolso se inicia por nuestra parte el mismo día, pero el tiempo que tardan los bancos en transferir el monto a tu cuenta puede variar entre 2 y 7 días hábiles. El reembolso se transferirá a la tarjeta con la que se realizó el pago. Si la tarjeta no está disponible, deberás acudir a la sucursal bancaria correspondiente.",
    "Cevap (NL)": "Het terugbetalingsproces wordt door ons dezelfde dag gestart, maar de tijd die banken nodig hebben om het bedrag op je rekening te storten, kan variëren van 2 tot 7 werkdagen. De terugbetaling wordt teruggestort op de kaart waarmee de betaling is gedaan. Als de kaart niet meer bruikbaar is, moet je naar het betreffende bankfiliaal gaan.",
    "Cevap (CA)": "El procés de reemborsament s'inicia per part nostra el mateix dia, però el temps que tarden els bancs a transferir l'import al teu compte pot variar entre 2 i 7 dies hàbils. El reemborsament es transferirà a la targeta amb la qual s'ha fet el pagament. Si la targeta no està disponible, hauràs d'anar a la sucursal bancària corresponent."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paket nedir?",
    "Cevap (TR)": "BinPass Paket belirli bir süre içinde kullanılmak üzere verilen dakika ve sürüş adedini ya da ücretsiz açılış hakkını ön ödemeli şekilde alabileceğin bir üründür.",
    "Soru (ENG)": "What is BinPass Package?",
    "Cevap (ENG)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (BG)": "What is BinPass Package?",
    "Cevap (BG)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (BS)": "What is BinPass Package?",
    "Cevap (BS)": "BinPass Package is a prepaid product that allows you to utilize BinBin Scooters at a given rate and number of ride or unlock free for a set duration.",
    "Soru (AZ)": "Что такое пакет BinPass?",
    "Soru (MK)": "Што е BinPass Пакет?",
    "Soru (ARN)": "Çfarë është Paketa BinPass?",
    "Soru (ES)": "¿Qué es el paquete BinPass?",
    "Soru (NL)": "Wat is een BinPass-pakket?",
    "Soru (CA)": "Què és el paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass — это продукт, в котором вы можете получить определенное количество минут и поездок или право на бесплатное открытие, которые можно использовать в течение определенного периода времени по предоплате.",
    "Cevap (MK)": "BinPass Пакет е производ кој ви овозможува да купите однапред одреден број на минути и возења или право на бесплатен старт, кое може да се користи во одреден временски период.",
    "Cevap (ARN)": "Paketa BinPass është një produkt që ju lejon të blini paraprakisht një numër të caktuar minutash dhe udhëtimeve ose të drejtat për një fillim falas, për t'u përdorur brenda një periudhe të caktuar.",
    "Cevap (ES)": "El Paquete BinPass es un producto que te permite comprar, de forma prepaga, minutos y número de viajes o derechos de apertura gratuitos para ser utilizados dentro de un período determinado.",
    "Cevap (NL)": "Het BinPass-pakket is een product waarmee je vooraf een bepaald aantal minuten en ritten of gratis openingsrechten kunt aanschaffen voor gebruik binnen een bepaalde periode.",
    "Cevap (CA)": "El paquet BinPass és un producte amb el qual pots comprar, per endavant, un nombre determinat de minuts i viatges o drets d'obertura gratuïts per a utilitzar en un període determinat."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paket nasıl çalışır?",
    "Cevap (TR)": "BinPass Paket satın alım gerçekleştikten sonra yapılan sürüşleri kapsar. Seçili paket içeriğine göre sürüş dakikası, adedi ya da ücretsiz açılış hakkını kapsar.",
    "Soru (ENG)": "How it works?",
    "Cevap (ENG)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (BG)": "How it works?",
    "Cevap (BG)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (BS)": "How it works?",
    "Cevap (BS)": "BinPass Package covers rides that start after the package purchase. It covers minutes, rides, or unlocks depending on your selected packages’ coverage.",
    "Soru (AZ)": "Как работает пакет BinPass?",
    "Soru (MK)": "Како функционира BinPass Пакет?",
    "Soru (ARN)": "Si funksionon Paketa BinPass?",
    "Soru (ES)": "¿Cómo funciona el paquete BinPass?",
    "Soru (NL)": "Hoe werkt een BinPass-pakket?",
    "Soru (CA)": "Com funciona el paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass покрывает поездки, совершенные после покупки. В зависимости от выбранного содержимого пакета в него входит количество минут вождения или право на бесплатное открытие.",
    "Cevap (MK)": "BinPass Пакет ги покрива возењата направени по купувањето. Во зависност од избраниот пакет, вклучува минути за возење, број на возења или право на бесплатен старт.",
    "Cevap (ARN)": "Paketa BinPass mbulon udhëtimet e kryera pas blerjes. Sipas përmbajtjes së paketës së zgjedhur, përfshin minuta për udhëtime, numrin e udhëtimeve ose të drejtën për një fillim falas.",
    "Cevap (ES)": "El Paquete BinPass cubre los viajes realizados después de la compra. Dependiendo del paquete seleccionado, incluye minutos, número de viajes o derechos de apertura gratuitos.",
    "Cevap (NL)": "Het BinPass-pakket dekt ritten die worden gemaakt nadat de aankoop is voltooid. Afhankelijk van het gekozen pakket bevat het minuten, ritten of gratis openingsrechten.",
    "Cevap (CA)": "El paquet BinPass cobreix els viatges que es realitzin després de completar la compra. Segons el paquet seleccionat, inclou minuts, nombre de viatges o drets d'obertura gratuïts."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paketi nerede kullanabilirim?",
    "Cevap (TR)": "BinPass Paket hizmet bölgelerinde kullanılabilir.",
    "Soru (ENG)": "Where can I use BinPass?",
    "Cevap (ENG)": "BinPass Package can be used in service areas.",
    "Soru (BG)": "Where can I use BinPass?",
    "Cevap (BG)": "BinPass пакет може да се използва в зоните за обслужване.",
    "Soru (BS)": "Where can I use BinPass?",
    "Cevap (BS)": "BinPass Paket može se koristiti u uslužnim područjima.",
    "Soru (AZ)": "Где я могу использовать пакет BinPass?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Dónde puedo usar el paquete BinPass?",
    "Soru (NL)": "Waar kan ik het BinPass-pakket gebruiken?",
    "Soru (CA)": "On puc utilitzar el paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass можно использовать в зонах обслуживания.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "El Paquete BinPass solo se puede usar en las áreas de servicio.",
    "Cevap (NL)": "Het BinPass-pakket kan alleen worden gebruikt in de servicegebieden.",
    "Cevap (CA)": "El paquet BinPass només es pot utilitzar a les zones de servei."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paketi nasıl satın alınır?",
    "Cevap (TR)": "BinBin uygulamasındaki menü üzerinden BinPass’i tıklayarak bölgendeki paketleri görüntüleyebilir ve satın alabilirsin. Uygulamanı güncellemeyi, paket satın almadan önce içeriğini ve kullanım koşullarını okumayı unutma.",
    "Soru (ENG)": "How to purchase a BinPass package?",
    "Cevap (ENG)": "By clicking on BinPass through the menu in the BinBin app, you can view and purchase the packages available in your area. Don’t forget to update your app and read the content and terms of use before purchasing a package.",
    "Soru (BG)": "Как да закупите пакет BinPass?",
    "Cevap (BG)": "Като кликнете върху BinPass чрез менюто в приложението BinBin, можете да видите и закупите наличните пакети във вашия район. Не забравяйте да актуализирате приложението си и да прочетете съдържанието и условията за ползване, преди да закупите пакет.",
    "Soru (BS)": "Kako kupiti BinPass paket?",
    "Cevap (BS)": "Klikom na BinPass putem menija u BinBin aplikaciji, možeš pregledati i kupiti pakete dostupne u tvom području. Ne zaboravi da ažuriraš aplikaciju i pročitaš sadržaj i uslove korištenja prije kupovine paketa.",
    "Soru (AZ)": "Получить пакет BinPass",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Cómo se compra el paquete BinPass?",
    "Soru (NL)": "Hoe koop ik een BinPass-pakket?",
    "Soru (CA)": "Com puc comprar el paquet BinPass?",
    "Cevap (AZ)": "Вы можете просматривать и покупать пакеты в вашем регионе, щелкнув BinPass в меню приложения BinBin. Не забудьте обновить приложение, прочитать его содержимое и условия использования перед покупкой пакета.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "Puedes ver y comprar los paquetes disponibles en tu área haciendo clic en BinPass en el menú de la aplicación BinBin. No olvides actualizar tu aplicación y leer el contenido y las condiciones de uso del paquete antes de comprar.",
    "Cevap (NL)": "Je kunt de pakketten in jouw regio bekijken en aanschaffen door op BinPass in het menu van de BinBin-app te klikken. Vergeet niet je app bij te werken en de inhoud en gebruiksvoorwaarden van het pakket te lezen voordat je koopt.",
    "Cevap (CA)": "Pots veure i comprar els paquets disponibles a la teva àrea fent clic a BinPass al menú de l'aplicació BinBin. No oblidis actualitzar l'aplicació i llegir el contingut i les condicions d'ús del paquet abans de comprar."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paket almak için cüzdan bakiyemi kullanabilir miyim?",
    "Cevap (TR)": "Bazı ülkelerdeki regülasyonlar gereği cüzdan bakiyen yeterli ise BinPass Paketi satın alabilirsin. Ancak bu her ülke için geçerli değildir ve kredi kartı ile satın alınması tercih edilir.",
    "Soru (ENG)": "Can I use my wallet balance to purchase a BinPass package?",
    "Cevap (ENG)": "Due to regulations in some countries, you can purchase a BinPass package if your wallet balance is sufficient. However, this is not valid for every country, and purchasing with a credit card is preferred.",
    "Soru (BG)": "Мога ли да използвам баланса в портфейла си, за да закупя пакет BinPass?",
    "Cevap (BG)": "Поради регулации в някои държави, можете да закупите пакет BinPass, ако балансът в портфейла ви е достатъчен. Това обаче не е валидно за всяка държава и се предпочита покупка с кредитна карта.",
    "Soru (BS)": "Mogu li koristiti saldo iz novčanika za kupovinu BinPass paketa?",
    "Cevap (BS)": "Zbog propisa u nekim zemljama, možeš kupiti BinPass paket ako je tvoj saldo u novčaniku dovoljan. Međutim, ovo ne važi za sve zemlje i preferira se kupovina kreditnom karticom.",
    "Soru (AZ)": "Могу ли я использовать баланс своего кошелька для покупки пакетов BinPass?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Puedo usar el saldo de mi monedero para comprar un paquete BinPass?",
    "Soru (NL)": "Kan ik mijn portemonneesaldo gebruiken om een BinPass-pakket te kopen?",
    "Soru (CA)": "Puc utilitzar el saldo del meu moneder per comprar un paquet BinPass?",
    "Cevap (AZ)": ".",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "Debido a las regulaciones en algunos países, puedes comprar un paquete de BinPass si tu saldo en la billetera es suficiente. Sin embargo, esto no es válido para todos los países, y se prefiere la compra con tarjeta de crédito.",
    "Cevap (NL)": "Helaas, het BinPass-pakket kan alleen met een creditcard worden aangeschaft. Wallet-saldo, kortingscodes of promoties kunnen niet worden gebruikt voor de aankoop.",
    "Cevap (CA)": "A causa de les regulacions en alguns països, pots comprar un paquet BinPass si el saldo de la teva cartera és suficient. Tanmateix, això no és vàlid per a tots els països, i es prefereix la compra amb targeta de crèdit."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Paketimi yenileyebilir miyim?",
    "Cevap (TR)": "BinPass Paket yenileme özelliği paket ve ülke bazlıdır. Paket hakkı ya da süresi dolduktan sonra dakika başı standart ödeme ile devam edebilir ya da yeni paket alabilirsin.",
    "Soru (ENG)": "Can I renew my package?",
    "Cevap (ENG)": "The BinPass package renewal feature depends on the package and the country. After the package has expired or the usage limit is reached, you can continue with the standard per-minute payment or purchase a new package.",
    "Soru (BG)": "Мога ли да подновя пакета си?",
    "Cevap (BG)": "Функцията за подновяване на пакет BinPass зависи от пакета и държавата. След като пакетът изтече или лимитът на ползване бъде достигнат, можете да продължите със стандартното плащане на минута или да закупите нов пакет.",
    "Soru (BS)": "Mogu li obnoviti svoj paket?",
    "Cevap (BS)": "Opcija obnove BinPass paketa zavisi od paketa i zemlje. Nakon što paket istekne ili iskoristiš svoj limit, možeš nastaviti sa standardnim plaćanjem po minuti ili kupiti novi paket.",
    "Soru (AZ)": "Могу ли я продлить свой пакет?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Puedo renovar mi paquete?",
    "Soru (NL)": "Kan ik mijn pakket vernieuwen?",
    "Soru (CA)": "Puc renovar el meu paquet?",
    "Cevap (AZ)": "Пакет BinPass не подлежит продлению. После того, как право на пакет или истечет, вы можете продолжить со стандартной поминутной оплатой или купить новый пакет.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "La opción de renovación del paquete BinPass depende del paquete y del país. Después de que el paquete haya expirado o se haya alcanzado el límite de uso, puedes continuar con el pago estándar por minuto o comprar un nuevo paquete.",
    "Cevap (NL)": "Het BinPass-pakket kan niet worden vernieuwd. Na het verstrijken van de rechten of de duur van het pakket kun je doorgaan met de standaard betaling per minuut of een nieuw pakket aanschaffen.",
    "Cevap (CA)": "L'opció de renovació del paquet BinPass depèn del paquet i del país. Després que el paquet hagi expirat o s'hagi assolit el límit d'ús, pots continuar amb el pagament estàndard per minut o comprar un nou paquet."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Paketimi paylaşabilir miyim?",
    "Cevap (TR)": "BinPass Paket sadece satın alan kullanıcı tarafından kendi cihazı ile kullanılabilir. Başkalarına kullandırılamaz ya da sürüş başlatılamaz.",
    "Soru (ENG)": "Can I share my Package?",
    "Cevap (ENG)": "The BinPass package can only be used by the user who purchased it and with their own device. It cannot be used by others or to start a ride for someone else.",
    "Soru (BG)": "Мога ли да споделя пакета си?",
    "Cevap (BG)": "Пакетът BinPass може да се използва само от потребителя, който го е закупил, и с неговото собствено устройство. Не може да се използва от други или за стартиране на пътуване за някой друг.",
    "Soru (BS)": "Mogu li podijeliti svoj paket?",
    "Cevap (BS)": "BinPass paket može koristiti samo korisnik koji ga je kupio i to sa svojim uređajem. Ne može se koristiti od strane drugih ili za pokretanje vožnje za nekoga drugog.",
    "Soru (AZ)": "Могу ли я поделиться своим пакетом?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Puedo compartir mi paquete?",
    "Soru (NL)": "Kan ik mijn pakket delen?",
    "Soru (CA)": "Puc compartir el meu paquet?",
    "Cevap (AZ)": "Пакет BinPass может использоваться покупателем только на его собственном устройстве. Он не может быть использован другими, или вождение может быть начато.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "El Paquete BinPass solo puede ser utilizado por el usuario que lo compró en su propio dispositivo. No se puede transferir a otros ni utilizar para iniciar viajes.",
    "Cevap (NL)": "Het BinPass-pakket kan alleen door de koper zelf worden gebruikt op hun eigen apparaat. Het kan niet aan anderen worden overgedragen of gebruikt worden om ritten te starten.",
    "Cevap (CA)": "El paquet BinPass només pot ser utilitzat pel comprador en el seu propi dispositiu. No es pot transferir a altres ni utilitzar per iniciar viatges."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass Paketi iade alabilir miyim?",
    "Cevap (TR)": "BinPass Paket iade edilemez.",
    "Soru (ENG)": "Can I get a refund?",
    "Cevap (ENG)": "BinPass package is non-refundable.",
    "Soru (BG)": "Мога ли да получа възстановяване на сумата за пакета BinPass?",
    "Cevap (BG)": "Пакетът BinPass не може да се върне.",
    "Soru (BS)": "Mogu li dobiti povrat novca za BinPass paket?",
    "Cevap (BS)": "BinPass paket se ne može vratiti.",
    "Soru (AZ)": "Могу ли я вернуть пакет BinPass?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Puedo obtener un reembolso por mi paquete de BinPass?",
    "Soru (NL)": "Kan ik een BinPass-pakket retourneren?",
    "Soru (CA)": "Puc obtenir un reembossament pel meu paquet BinPass?",
    "Cevap (AZ)": "Пакет BinPass не подлежит возврату.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "El paquete de BinPass no es reembolsable.",
    "Cevap (NL)": "Het BinPass-pakket kan niet worden geretourneerd.",
    "Cevap (CA)": "El paquet de BinPass no es pot retornar."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "BinPass paketim varsa ancak yolculuk için borcum varsa ne olur?",
    "Cevap (TR)": "Borçlu durumdaysan borcu ödeyene kadar aktif paketin olsa dahi kullanamazsın.",
    "Soru (ENG)": "What happens if I have a Pass but owe money for a ride? ",
    "Cevap (ENG)": "If you owe money for a ride, you may not take additional rides even using an active Package.",
    "Soru (BG)": "Какво става, ако имам пропуск, но дължа пари за пътуване?",
    "Cevap (BG)": "Ако дължите пари за пътуване, не можете да правите допълнителни пътувания, дори с активен пакет.",
    "Soru (BS)": "Šta se dešava ako imam propusnicu, ali dugujem novac za vožnju?",
    "Cevap (BS)": "Ako dugujete novac za vožnju, ne možete uzeti dodatne vožnje, čak ni koristeći aktivni paket.",
    "Soru (AZ)": ".",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Qué pasa si tengo un pase pero debo dinero por un viaje?",
    "Soru (NL)": "Wat gebeurt er als ik een pas heb, maar geld verschuldigd ben voor een rit?",
    "Soru (CA)": "Què passa si tinc un passi però deute diners per un viatge?",
    "Cevap (AZ)": ".",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "Si debes dinero por un viaje, no podrás realizar viajes adicionales, incluso utilizando un paquete activo.",
    "Cevap (NL)": "Als je geld verschuldigd bent voor een rit, mag je geen extra ritten maken, zelfs niet met een actief pakket.",
    "Cevap (CA)": "Si deus diners per un viatge, no podràs fer viatges addicionals, ni tan sols utilitzant un paquet actiu."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Hediye gönderme limiti var mı?",
    "Cevap (TR)": "Sözleşme koşullarından detayları inceleyebilirsin.",
    "Soru (ENG)": "Is there a gift sending limit?",
    "Cevap (ENG)": "You can review the details of the contract conditions.",
    "Soru (BG)": ".",
    "Cevap (BG)": ".",
    "Soru (BS)": ".",
    "Cevap (BS)": ".",
    "Soru (AZ)": "Есть ли лимит на отправку подарков?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Hay un límite para enviar regalos?",
    "Soru (NL)": "Is er een limiet voor het sturen van cadeaus?",
    "Soru (CA)": "Hi ha un límit per enviar regals?",
    "Cevap (AZ)": "Вы можете ознакомиться с деталями условий контракта.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "Puedes consultar los detalles en los términos y condiciones.",
    "Cevap (NL)": "Je kunt de details raadplegen in de voorwaarden.",
    "Cevap (CA)": "Pots consultar els detalls en els termes i condicions."
  },
  {
    "Sıra": 6,
    "Soru (TR)": "Cüzdan bakiyesi hediye göndermek için kullanılabilir mi?",
    "Cevap (TR)": "Hediye gönderme işleminde cüzdan bakiyesi kullanılamaz.",
    "Soru (ENG)": "Can the wallet balance be used to send gifts?",
    "Cevap (ENG)": "Wallet balance cannot be used for gift sending.",
    "Soru (BG)": ".",
    "Cevap (BG)": ".",
    "Soru (BS)": ".",
    "Cevap (BS)": ".",
    "Soru (AZ)": "Можно ли использовать баланс кошелька для отправки подарков?",
    "Soru (MK)": ".",
    "Soru (ARN)": ".",
    "Soru (ES)": "¿Se puede usar el saldo del monedero para enviar regalos?",
    "Soru (NL)": "Kan het portemonneesaldo worden gebruikt om cadeaus te sturen?",
    "Soru (CA)": "Es pot utilitzar el saldo del moneder per enviar regals?",
    "Cevap (AZ)": "Баланс кошелька не может быть использован для отправки подарков.",
    "Cevap (MK)": ".",
    "Cevap (ARN)": ".",
    "Cevap (ES)": "No puedes usar el saldo del monedero para enviar un regalo.",
    "Cevap (NL)": "Je kunt geen portemonneesaldo gebruiken om een cadeau te sturen.",
    "Cevap (CA)": "No pots utilitzar el saldo del moneder per enviar un regal."
  },
  {
    "Sıra": 7,
    "Soru (TR)": "Hesabımı nasıl silerim?",
    "Cevap (TR)": "Hesabını silmek için destek@binbinscooters.com mail adresinden veya çağrı merkezi üzerinden talep oluşturabilirsin.",
    "Soru (ENG)": "How do I delete my account?",
    "Cevap (ENG)": "To delete your account, you can create a request at support@binbinscooters.com or through the call center.",
    "Soru (BG)": "Как да изтрия акаунта си?",
    "Cevap (BG)": "За да изтриете акаунта си, можете да създадете заявка на \"support@binbinscooters.com“.",
    "Soru (BS)": "Kako da izbrišem svoj nalog?",
    "Cevap (BS)": "Za brisanje naloga možete poslati zahtjev na support@binbinscooters.com.",
    "Soru (AZ)": "Как удалить свой аккаунт?",
    "Soru (MK)": "Како да го избришам мојот профил?",
    "Soru (ARN)": "Si ta fshij llogarinë time?",
    "Soru (ES)": "¿Cómo puedo eliminar mi cuenta?",
    "Soru (NL)": "Hoe kan ik mijn account verwijderen?",
    "Soru (CA)": "Com puc eliminar el meu compte?",
    "Cevap (AZ)": "Чтобы удалить свой аккаунт, вы можете создать запрос на support@binbinscooters.com или через колл-центр.",
    "Cevap (MK)": "За да ја избришете вашата сметка, можете да креирате барање на \"support@binbinscooters.com“.",
    "Cevap (ARN)": "Për të fshirë llogarinë tënde, mund të dërgosh një kërkesë në adresën support@binbinscooters.com ose përmes qendrës së thirrjeve.",
    "Cevap (ES)": "Puedes solicitar la eliminación de tu cuenta enviando un correo a support@binbinscooters.com o contactando al centro de llamadas.",
    "Cevap (NL)": "Je kunt een verzoek indienen om je account te verwijderen via support@binbinscooters.com of via de klantenservice.",
    "Cevap (CA)": "Pots sol·licitar la supressió del teu compte enviant un correu a support@binbinscooters.com o contactant amb el centre d’atenció al client."
  }
]
